<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
</head>
<body >
  
<div class="container">
<?php require('nav.php'); ?>

</div>
<div class="px-4 py-5 my-5 text-center">
  <div class="container ">
     <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h1 class="display-6 fw-bold text-body-emphasis">ประเพณีแห่เทียนพรรษา </h1><br>
        <div >
            <p class="lead">ประเพณีแห่เทียนพรรษานั้น เนื่องจากสมัยก่อนพระภิกษุสงฆ์ไม่มีไฟฟ้าใช้ ชาวบ้านจึงหล่อเทียนต้นใหญ่ขึ้น เพื่อถวายพระภิกษุสงฆ์จุดให้แสงสว่างในการปฏิบัติกิจวัตรต่างๆ เป็นพุทธบูชาตลอดเวลา 3 เดือน การนำเทียนไปถวายชาวบ้านมักจัดขบวนแห่กันอย่างเอิกเกริกสนุกสนานและปฏิบัติสืบทอดกันมาจนกลายเป็นประเพณี</p><br>
        </div>
        <img src="https://cms.dmpcdn.com/travel/2021/07/20/2d010640-e941-11eb-be5a-a182d595dcfe_original.jpg" class="d-block mx-lg-auto img-fluid" alt="">

  </div>
       
<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">ที่มา ประวัติประเพณีแห่เทียนพรรษา</h4><br>
        <div >
            <p class="lead">ประเพณีแห่เทียนพรรษา จังหวัดอุบลราชธานี เป็นงานบุญประเพณีที่ยิ่งใหญ่ของจังหวัดมาอย่างยาวนาน ที่จัดสืบทอดติดต่อกันมากว่า 118 ปี ค่ะ โดยทุกภาคส่วนของจังหวัดจะสนับสนุนให้มีการทำเทียนพรรษาตลอดทั้งเดือนก่อนจะถึงวันเข้าพรรษา โดยจะใช้ ขี้ผึ้ง ในการทำเทียน ซึ่งในสมัยโบราณนั้นจะนำเทียนเล่มเล็กๆ โดยมีการมัดรวมกันให้เป็นเทียนเล่มใหญ่ และจัดขบวนนำไปถวายวัด การรวมเทียนพรรษาเป็นกลุ่มนี้แสดงถึงความสามัคคีในหมู่คณะนั่นเอง
ต่อมาในการทำเทียนนั้นเริ่มมีการพัฒนา โดยมีการแกะสลักเข้ามาร่วม ซึ่งจะนำขี้ผึ้งมาหล่อเป็นเทียนเล่มใหญ่ จากนั้นช่างฝีมือจะมาแกะสลักเป็นลวดลายสวยงามต่างๆ โดยเฉพาะลวดลายของอีสานดั้งเดิม จากนั้นในปี พ.ศ.2444 กรมหลวงสรรพสิทธิประสงค์ ข้าหลวงต่างพระองค์ของรัชกาลที่ 5 ผู้มาปกครองหัวเมืองมณฑลอีสาน และอยู่พำนักที่เมืองอุบลราชธานี ได้คิดให้มี การแห่ขบวนเทียนพรรษา รอบเมืองเป็นครั้งแรก เมื่อวันที่ 20 กรกฎาคม พ.ศ.2444 เนื่องมาจาก ในสมัยแรกๆ ยังไม่มีการประกวดเทียนพรรษาแต่ชาวบ้านจะร่ำลือกันไปว่า เทียนคุ้มวัดนั้นงาม เทียนคุ้มวัดนี้สวย ทำให้เห็นว่าควรให้มีการประกวดเทียนพรรษา แล้วแห่รอบเมือง ก่อนจะนำไปถวายพระที่วัดนั่นเอง
ในปี พ.ศ.2483 ในจังหวัดอุบลราชธานี นายโพธิ์ ส่งศรี ได้เริ่มทำแม่พิมพ์ปูนซีเมนต์เพื่อหล่อขี้ผึ้งเป็นทำลวดลายไทยไปประดับติดพิมพ์บนเทียนพรรษา นับเป็นการจัดทำเทียนพรรษาแกะสลักของช่างราษฏร์เป็นครั้งแรก และ นายสวน คูณผล ก็ได้ทำลวดลายนูนสลับสีต่างๆ เข้าประกวด เทียนพรรษา จนชนะเลิศ
จนในช่วงหลังปี พ.ศ. 2511 นายอุตสาห์ และนายสมัย แสงวิจิตร ได้เริ่มมีการจัดทำเทียนพรรษาขนาดใหญ่โต ทำเป็นหุ่นและเรื่องราวต่างๆ ซึ่งเป็นลักษณะของเทียนพรรษาขนาดใหญ่ และกลายเป็นเทียนพรรษาแบบที่ปรากฏในปัจจุบันนี้</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2021/07/20/3fbc5ce0-e940-11eb-be5a-a182d595dcfe_original.jpg" class="rounded" alt="...">
        </div>
</div> 
<div class="container col-xxl-8 px-5 py-5">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://cms.dmpcdn.com/travel/2021/07/20/601500a0-e940-11eb-812d-d3adbb9acce8_original.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">การตกแต่ง ขบวนต้นเทียนพรรษา</h4>
        </ul>
        <p class="lead">ในปัจจุบันนี้ จะมีการนำต้นเทียนมาประกอบเป็น ขบวนต้นเทียนพรรษา มีขนาด 10-15 เมตร และสูงประมาณ 6 เมตร ใช้รถเทรลเลอร์ในการขนย้าย การตกแต่งต้นเทียน ส่วนใหญ่จะมีภาพประกอบที่ทำด้วยเทียนเหมือนกัน อาจจะเป็นนารายณ์ทรงครุฑ หรืออื่นๆ แต่ละปีจะไม่เหมือนกัน ด้านข้างจะมีเป็นภาพที่แกะสลักด้วยเทียน ซึ่งจะเป็นเรื่องราวของพุทธประวัติ โดยการแห่เทียนพรรษานี้เป็นงานที่ยิ่งใหญ่ของอุบลราชธานีมีมาตั้งแต่ปี พ.ศ.2520</p>
      </div>
    </div>
</div>
<div class="container col-xxl-8 px-5 py-3">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://cms.dmpcdn.com/travel/2021/07/20/7bc1f6a0-e940-11eb-be5a-a182d595dcfe_original.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">การแสดงเทียนพรรษา รอบทุ่งศรีเมือง</h4>
        </ul>
        <p class="lead">โก่อนวันงานแห่เทียนพรรษา จะมีการแสดงเทียนพรรษารอบทุ่งศรีเมือง ซึ่งเป็นกิจกรรมที่คุ้มวัดต่างๆ จะนำเทียนพรรษาที่เข้าร่วมในงานประเพณี มาจัดแสดงไว้ที่บริเวณโดยรอบของทุ่งศรีเมืองโดยเทียนพรรษาที่จัดทำอย่างเสร็จสมบูรณ์จะถูกตกแต่งประดับประดาด้วยดอกไม้และไฟอย่างสวยงาม ทั้งเทียนพรรษาประเภทแกะสลัก ประเภทติดพิมพ์ และเทียนโบราณ ซึ่งเปิดให้นักท่องเที่ยวมาเดินชม โดยจะจัดขึ้นในช่วงเย็นของวันอาสาฬหบูชา</p>
      </div>
    </div>
</div>
<div class="container col-xxl-8 px-5 ">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://cms.dmpcdn.com/travel/2021/07/20/95c02b30-e940-11eb-812d-d3adbb9acce8_original.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">การแห่เทียนพรรษา</h4>
        </ul>
        <p class="lead">เส้นทางในการแห่เทียนพรรษา จะอยู่ที่บริเวณ ทุ่งศรีเมือง ในตัวเมืองอุบลราชธานี โดยองค์การบริหารส่วนจังหวัด และอำเภอทุกอำเภอจะส่งขบวนเข้ามาร่วมในงาน แต่ละปีประมาณถึง 65 ขบวน แต่ละขบวนจะมีนางรำมีการฟ้อนรำ แสดงศิลปวัฒนธรรมท้องถิ่นอีสาน ประกอบขบวน อย่างยิ่งใหญ่อลังการ การแห่เทียนจะเริ่มงานตั้งแต่ในช่วงเช้า ประมาณ 8 โมงเช้า ถึงช่วงบ่ายๆ จนหมดขบวนขนวนแห่ ซึ่งนักท่องเที่ยวสามารถเข้าชมได้ที่อัฒจันทร์ที่ทางจังหวัดด้จัดไว้ให้ โดยไม่มีค่าใช้จ่ายอีกด้วย นับว่า ประเพณีแห่เทียนพรรษา อุบลราชธานี เป็นประเพณีที่สืบทอดกันมาอย่างยาวนาน เป็นประเพณีสำคัญที่แสดงให้เห็นถึงเอกลักษณ์ และความร่วมมือร่วมใจกันของชาวบ้านทั้งจังหวัด อีกทั้งยังเป็นภาพสะท้อนวิถีชีวิตของผู้คนที่เกี่ยวข้องกับพระพุทธศาสนาอย่างแน่นแฟ้นอีกด้วย</p>
      </div>
    </div>
</div>
</div> 

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script
    </body>
</html>