<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
</head>
<body>
<div class="container">
<?php require('nav.php'); ?>
</div>
<div class="px-4 py-5 my-5 text-center">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h1 class="display-6 fw-bold text-body-emphasis">ประเพณีขึ้นเขาพนมรุ้ง</h1><br>
        <div class="container ">
            <p class="lead">"ปราสาทพนมรุ้ง" โบราณสถาน ที่สะท้อนความงามของศิลปะแบบเขมร อุทยานประวัติศาสตร์สำคัญของไทย 1ปี มี 4ครั้ง ปรากฏการณ์ความยิ่งใหญ่ พระอาทิตย์ขึ้น-ตก ผ่านช่องประตูทั้ง 15 บาน ของปราสาทหินโบราณ เขาพนมรุ้งประเพณีขึ้นเขาพนมรุ้ง จากวิถีปฏิบัติของศรัทธาชาวบ้าน สู่ประเพณีแห่งความยิ่งใหญ่ ที่สร้างชื่อเสียงให้กับจังหวัดบุรีรัมย์เรียกได้ว่าเป็นอีกปรากฏการณ์ ที่หลายคนตั้งตารอคอย สำหรับการรับชมแสงพระอาทิตย์ ลอดผ่าน 15 ช่องประตู ของ "ปราสาทหินพนมรุ้ง" อุทยานประวัติศาสตร์อันเก่าแก่ ซึ่งเป็นหนึ่งฉากที่ปรากฏใน MV เพลง LALISA ของ ลิซ่า BLACKPINK หรือ ลลิษา มโนบาล ไอดอลเกาหลี สัญชาติไทย ที่เคยสร้างเสียงฮือฮาอย่างมากนอกจากความสวยงามของตัวปราสาทที่โดดเด่น ทางด้านสถาปัตยกรรมตามคติความเชื่อ และความนิยมในศิลปะเขมรแล้ว การเลือกทำเลที่ตั้งบนยอดเขา ที่จากออกแบบจากภูมิปัญญาโบราณ ทำให้เกิดปรากฏการณ์แสงอาทิตย์สุดน่าอัศจรรย์ ที่มีเพียง 4 ครั้งต่อปีเท่านั้น
จึงเป็นการสร้างคติความเชื่อ ให้กับผู้ศรัทธาที่ว่า หากได้มาชมแสงอาทิตย์ผ่านช่องประตูทั้ง 15 สักครั้ง จะเสริมความเป็นสิริมงคลให้กับชีวิต โดยในปี 2566 นี้ ปรากฏการณ์พระอาทิตย์ลอดผ่านช่องประตู จะเกิดขึ้นครั้งแรกในวันที่ 6 มีนาคม ที่จะถึงนี้</p>
        </div>
        <img src="https://static.thairath.co.th/media/dFQROr7oWzulq5Fa5BYX7RleSIVRvWHtOUNhrsk7kG3nOG7yKtVZwe8TTaPiE9cQZgP.webp" class="d-block mx-lg-auto img-fluid" alt=""><br>
        </div>
<div class="container col-xxl-8 px-4 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">"ปราสาทพนมรุ้ง" โบราณสถานศิลปะแบบเขมร ที่มีความสำคัญของไทย</h4><br>
        <div >
            <p class="lead">ปราสาทพนมรุ้ง ตั้งอยู่บนยอดเขาพนมรุ้ง ซึ่งเป็นภูเขาไฟที่ดับสนิทแล้ว ในพื้นที่ ต.ตาเป๊ก อ.เฉลิมพระเกียรติ จ.บุรีรัมย์ ถือเป็นโบราณสถานมีความสำคัญแห่งหนึ่งในประเทศไทย เนื่องจากแสดงให้เห็นถึงความงดงามของรูปแบบงานสถาปัตยกรรม ประติมากรรม ภาพสลัก ตามคติความเชื่อและความนิยมในศิลปะเขมรอย่างชัดเจน คือ การจำหลักลวดลาย เลือกทำเลที่ตั้งบนยอดเขา
อีกทั้งยังออกแบบแผนผังตามแนวแกน ที่มีองค์ประกอบของสิ่งก่อสร้างต่างๆ เรียงตัวกันเป็นแนวเส้นตรง พุ่งเข้าหาจุดศูนย์กลาง คือ ปราสาทประธาน จึงเป็นลักษณะโบราณสถานที่หาได้ยาก และโดดเด่นกว่าที่อื่นๆ สำหรับชื่อ "พนมรุ้ง" มาจากภาษาเขมรคำว่า "วนํรุง" แปลว่า ภูเขาอันกว้างใหญ่ ซึ่งปรากฏอยู่ในศิลาจารึกอักษรขอม ในตัวปราสาทพนมรุ้ง พร้อมกับชื่อ "นเรนทราทิตย์" ผู้มีเชื้อสายราชวงศ์มหิธรปุระ พระญาติกับพระเจ้าสุริยวรมันที่ 2 ผู้สร้างปราสาทนครวัด จึงเชื่อว่าปราสาทพนมรุ้งแห่งนี้ มี "นเรนทราทิตย์" เป็นผู้สร้างขึ้น เพื่อถวายองค์พระศิวะ เทพเจ้าสูงสุดในศาสนาฮินดู ลัทธิไศวนิกาย โดยเปรียบเขาพนมรุ้ง และปราสาทบนยอดเขา เสมือนเขาไกรลาส ซึ่งเป็นที่ประทับของพระศิวะ สัญลักษณ์ของศูนย์กลางจักรวาล
</p><br>
        </div>
        <div class="text-center">
            <img src="https://dimg04.c-ctrip.com/images/0M75j120008zajjwjDBBA.jpg_.webp" class="rounded" alt="..."><br>
        </div>
</div> 

<div class="container col-xxl-8 px-4 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">ย้อนรอยตำนาน การสร้างปราสาทหินพนมรุ้ง</h4><br>
        <div >
            <p class="lead">จากศิลาจารึกที่พบในปราสาท ระบุว่า ได้มีการสร้างขึ้นในปี พ.ศ. 1621-1721 ซึ่งอยู่ร่วมสมัย กับปราสาทหินพิมาย และปราสาทพนมวัน จังหวัดนครราชสีมา ที่สร้างขึ้นใน พ.ศ. 1623-1650 โดยมีตำนานที่เล่าต่อกันว่า ในสมัยที่อาณาจักรขอม มีศูนย์กลางอำนาจอยู่ที่เมืองยโสธรปุระ ได้ยกทัพมารบกับเมืองมหิธรปุระ ในภาคอีสาน ซึ่งกษัตริย์ทั้งสองเมืองต่างเป็นเครือญาติกัน จนสุดท้ายกษัตริย์เมืองมหิธรปุระได้ตายลง ทำให้ "นเรนทราทิตย์" ซึ่งเป็นโอรส ต้องเสด็จหนีราชภัยสละเพศพรหมจรรย์ ไปบำเพ็ญภาวนา บวชเป็นฤาษีอยู่ในถ้ำบนภูเขาใหญ่ เนื่องจากมีคุณสมบัติที่ศัตรูและเจ้าเมืองหลายฝ่ายหวาดกลัวและในระหว่างที่บวชเป็นฤาษีอยู่นั้น ได้สร้างปราสาทหินเขาพนมรุ้งขึ้น ในวันขึ้น 15 ค่ำ เดือน 5 โดยใช้วิธีเล็งแนวจากดวงอาทิตย์ ให้ตรงกับประตูทั้ง 15 ช่อง ซึ่งมีหลักฐาน เป็นรอยเป็นเส้นตรงยาว และกากบาทขนาดเล็กเป็นแนวยาว จนสุดท้ายก็สิ้นชีวิตลง ขณะครองตนเป็นนักพรต</p><br>
        </div>
        <div class="text-center">
            <img src="https://www.museumthailand.com/upload/slide/1472788697_3895.jpg" class="rounded" alt="...">
        </div>
</div> 2
<div class="container col-xxl-8 px-4 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">จากปราสาทหินโบราณ สู่ "อุทยานประวัติศาสตร์พนมรุ้ง"</h4><br>
        <div >
            <p class="lead">ปราสาทพนมรุ้งเป็นที่รู้จักของชาวท้องถิ่นเป็นอย่างดี จากนิทานพื้นบ้านเรื่อง "อินทรปรัสถา" ว่าเป็นปราสาทหินรกร้างกลางป่าเขา ที่คู่พระคู่นางมาใช้พักพิง ในขณะที่คนทั่วไปจะรู้จักปราสาทแห่งนี้เป็นครั้งแรก จากบันทึกของนายเอเตียน เอมอนิเยร์ (Etienne Aymonier) ชาวฝรั่งเศส ที่ตีพิมพ์เป็นบทความในปี พ.ศ. 2445 ต่อมา กรมศิลปากรได้ประกาศขึ้นทะเบียนปราสาทพนมรุ้ง เป็นโบราณสถานของชาติ วันที่ 8 มีนาคม พ.ศ. 2478 และได้ดำเนินการบูรณะ ด้วยวิธี Anastylosis หรือ การนำชิ้นส่วนของปราสาทกลับเข้าสู่ตำแหน่งเดิม ระหว่างปี พ.ศ. 2514-2531 และเปิดเป็นอุทยานประวัติศาสตร์พนมรุ้ง ในวันที่ 21 พฤษภาคม พ.ศ. 2531 </p> 
        </div><br>
        <div class="text-center">
            <img src="https://mpics.mgronline.com/pics/Images/562000009973501.JPEG" class="rounded" alt="...">
        </div>

<div class="col-col-xxl-9 px-1 py-5">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://www.govivigo.com/content/news/5e5e41f69a771c1003000022-2.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">มหัศจรรย์แห่งแสง พระอาทิตย์ลอดผ่าน 15 ช่องประตู</h4>
        </ul>
        <p class="lead">นอกจากความสวยงามของปราสาทแล้ว อีกหนึ่งสิ่งที่ทำให้ "ปราสาทหินพนมรุ้ง" เป็นที่จดจำสำหรับนักท่องเที่ยว และนักวิชาการไทยหลายๆ คน นั่นคือ ปรากฏการณ์ทางธรรมชาติ พระอาทิตย์ขึ้นและตก โดยจะมีแสงส่องผ่านช่องประตูทั้ง 15 บาน ของปราสาทหินโดยใน 1 ปี จะเกิดขึ้น 4 ครั้งเท่านั้น คือ พระอาทิตย์ตก 2 ครั้ง ในช่วงต้นมีนาคมและตุลาคม และพระอาทิตย์ขึ้น 2 ครั้งในช่วงต้นเดือนเมษายน และเดือนกันยายน</p>
      </div>
    </div>
</div>
<div class=" col-col-xxl-9  px-1 py-5">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://s.isanook.com/tr/0/ui/283/1419817/e68cf047aa5f8ceae77f91b5a7b72d96_1583381658.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">ปรากฏการณ์แห่งแสง "ปราสาทพนมรุ้ง" ภาพสะท้อนภูมิปัญญาอันน่าทึ่ง</h4>
        </ul>
        <p class="lead">จากปรากฏการณ์ดังกล่าว ทำให้นักวิชาการ และนักดาราศาสตร์หลายท่านได้ศึกษาถึงที่มาของการเกิดแสงผ่านประตูปราสาททั้ง 15 บาน ซึ่งเป็นปราสาทแห่งเดียวในประเทศไทย ที่เกิดเหตุการณ์ประหลาดนี้ขึ้น อีกทั้งยังมีช่วงเวลาที่เกิดอย่างชัดเจนในทุกๆ ปีได้ข้อสรุปว่า ผู้สร้างปราสาทได้วางแผนและคำนวนเรื่องพระอาทิตย์ลอดผ่านช่องประตูมาอย่างดิบดี เนื่องจากปราสาทพนมรุ้ง ถูกสร้างอยู่บนภูเขา โดยมีตำแหน่งขนานกับทิศตะวันและตกวันออกและเบี่ยงไปทางเหนือเล็กน้อย จึงทำให้เกิดปรากฏการณ์ดังกล่าวแค่ 4 ครั้งเท่านั้นคาดการว่า สร้างขึ้นเพื่อประกอบพิธีอันศักดิ์สิทธิ์ ในรับแสงอาทิตย์เพื่อบูชาพระศิวะ และเป็นการเสริมพลังชีวิต และความเป็นสิ่งมงคล ตามคติความเชื่อทางศาสนานั่นเอง
</p>
      </div>
    </div>
</div>

<div class="col-col-xxl-9 px-4 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">การจัดประเพณีขึ้นเขาพนมรุ้ง</h4><br>
        <div >
            <p class="lead">ความพิเศษของปรากฏการณ์พระอาทิตย์ลอดผ่านประตูปราสาทนี้ ทำให้ทางจัดหวัดบุรีรัมย์ จัดงานประเพณีขึ้นเขาพนมรุ้งขึ้น ในช่วงวันเสาร์-อาทิตย์แรกของเดือนเมษายน เพื่อให้ประชาชนได้ร่วมชมความสวยงามของปราสาทที่มีแสงลอดผ่าน และได้ร่วมกันทำบุญ โดยในปีนี้ ประเพณีขึ้นเขาพนมรุ้งในปีนี้ ได้จัดขึ้นในวันที่ 31 มีนาคม-2 เมษายน 2566
ซึ่งในทุกๆ ปี จะมีชาวบ้านและประชาชนจำนวนมากเดินทางมาร่วมงานประเพณีขึ้นเขาพนมรุ้ง เพื่อปิดทองรอยพระพุทธบาทจำลอง ที่ประดิษฐานอยู่ในปรางค์องค์น้อย และชมความงดงามของปราสาทพนมรุ้ง เพราะมีความเชื่อว่า บริเวณเขาพนมรุ้งทั้งในอดีตและปัจจุบันนั้นเป็นดินแดนที่มีความศักดิ์สิทธิ์ เป็นที่สถิตของทวยเทพเทพาอารักษ์ ผู้พิทักษ์ หากได้มากราบไหว้ พร้อมรับแสงอาทิตย์ผ่าน 15 ช่องประตู จะเป็นการเสริมสร้างความเป็นสิริมงคลให้แก่ชีวิต
ในงานนอกจะมีกิจกรรมต่างๆ มากมายแล้ว ไฮไลต์สำคัญในทุกๆ ปี คือ การจัดจำลองขบวนเสด็จของพระนางภูปตินทรลักษมีเทวี มารดาของ "นเรนทราทิตย์" ผู้สร้างปราสาท ที่เดินทางมาพร้อมกับ นางจริยา นางสนองพระโอษฐ์ และขบวนสัตว์พาหนะทั้ง 10 ได้แก่ หงส์ ช้าง วัว แรด คชสีห์ นกยูง นาค ม้า รากษส กระบือ เข้าสู่ตัวปราสาทพนมรุ้ง เหมือนตำนานที่เล่าสืบต่อกันมาในอดีตเพื่อรำลึกถึงลูกชาย
สำหรับใครที่สนใจเข้าร่วมชมงาน สัมผัสกับบรรยากาศความเป็นประสาทเก่าแก่ของปราสาทพนมรุ้ง และรอชมปรากฏแสงธรรมชาติ ที่ลอดผ่านช่องประตูทั้ง 15 บาน หนึ่งเดียวในไทย สามารถเดินทางไปได้ที่ จ.บุรีรัมย์</p><br>
        </div>
        <div class="text-center">
            <img src="https://happyschoolbreak.com/wp-content/uploads/2018/03/20180208092514-1.jpg" class="rounded" alt="...">
        </div>

</div>

   
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script
</body>
</html>