<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
</head>
<body>
<div class="container">
<?php require('nav.php'); ?>
</div>
<div class="px-4 py-5 my-5 text-center">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h1 class="display-6 fw-bold text-body-emphasis">ประเพณีบุญบั้งไฟ</h1><br>
        <div class="container">
            <p class="lead">ประเพณี บุญบั้งไฟ เป็นประเพณีสำคัญของภาคอีสานบ้านเราที่ปฏิบัติสืบทอดกันมาตั้งแต่สมัยโบราณค่ะ ถือเป็นหนึ่งในฮีตสิบสองเดือนของชาวอีสานที่ทำกันในเดือน 6 ช่วงเข้าสู่ฤดูฝนซึ่งเป็นฤดูทำนา จะมีการจุดบั้งไฟเพื่อบูชาเทพยดา และสิ่งศักดิ์สิทธิ์ทั้งหลาย หรือที่ชาวอีสานเรียกกันว่า พญาแถน หรือ เทพวัสสกาลเทพบุตร ซึ่ง มีความเชื่อว่า พระยาแถนมีหน้าที่คอยดูแลให้ฝนตกถูกต้องตามฤดูกาล และทำให้พืชพันธุ์ธัญญาหารอุดมสมบูรณ์นั่นเอง</p><br>
        </div>
        <img src="https://cms.dmpcdn.com/travel/2020/09/28/623ea720-0140-11eb-900a-bd103457f33f_original.jpg" class="d-block mx-lg-auto img-fluid" alt="">

<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">ตำนาน พระยาคันคาก และ พญาแถน</h4><br>
        <div >
            <p class="lead">พญาคันคาก เป็นพระโพธิสัตว์ เสวยชาติเป็นโอรสของกษัตริย์ เหตุที่ได้ชื่อว่า “พญาคันคาก” เป็นเพราะเมื่อครั้งประสูติมีรูปร่างผิวพรรณเหมือนคางคก หรือที่ชาวอีสานเรียกกันว่า คันคาก และถึงแม้พระองค์จะมีรูปร่างอัปลักษณ์ แต่พระอินทร์ก็คอยช่วยเหลือ จนพญาคันคากเป็นที่เคารพนับถือของชาวบ้าน จนลืมที่จะเซ่นบูชาพญาแถน พญาแถนจึงโกรธ ไม่ยอมปล่อยน้ำฝนให้ตกลงมายังโลกมนุษย์
จึงเกิดศึกการต่อสู้ระหว่างพญาคันคากและพญาแถนขึ้น โดยพญาคันคากได้นำทัพสัตว์ต่างๆ ขึ้นไปรบ จนได้รับชัยชนะ พญาแถนจึงปล่อยให้ฝนตกลงมาเช่นเดิม แต่มีข้อแม้ว่าจะต้องจุดบั้งไฟขึ้นไปบูชาเป็นประจำทุกปี จึงเป็นที่มาว่า ชาวอีสานจึงทำบั้งไฟจุดขึ้นบนฟ้าถวายพญาแถน เพื่อฝนจะได้ตกต้องตามฤดูกาลนั่นเองค่ะ
และจากตำนานพญาคันคากนี่เอง ทำให้ชาวยโสธรได้สร้างแลนด์มาร์กขึ้นเพื่อแสดงถึงความเชื่อของชาวอีสาน คือ พิพิธภัณฑ์พญาคันคาก นั่นเอง</p><br>
        </div>
        <div class="text-center">
            <img src="https://tatapi.tourismthailand.org/tatfs/IMAGE/Event/Picture/E0005123.jpg" class="rounded" alt="...">
        </div>
</div> 

<div class="container col-xxl-8 px-5 py-4">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">งานบุญบั้งไฟ จัดที่ไหนบ้าง</h4><br>
        <div >
            <p class="lead">การจัดงานปนะเพณีบุญบั้งไฟนั้น ส่วนใหญ่จะจัดขึ้นในภาคอีสาน โดยมีหลายที่ทั้ง ยโสธร ร้อยเอ็ด กาฬสินธุ์ อุดรธานี หนองคาย มหาสารคาม ศรีสะเกษ หนองบัวลำภู เลย อำนาจเจริญ นอกจากนี้แล้วในพื้นที่ภาคเหนือ มีการจัดงานประเพณีบุญบั้งไฟ ของ ตำบลพุเตย อำเภอวิเชียรบุรี เพชรบูรณ์ อีกด้วค่ะ เนื่องจากประชากรในเขตพื้นที่ส่วนใหญ่ อพยพมาจากเขตภาคอีสาน</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2020/09/28/d2e12fc0-0140-11eb-8e9a-4d521d4b7376_original.JPG" class="rounded" alt="...">
        </div>
</div> 
<div class="container col-xxl-8 px-5 py-4">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">พิธีกรรมงานบุญบั้งไฟ</h4><br>
        <div >
            <p class="lead">ในงานประเพณีบุญบั้งไฟ จะมีกิจกรรมหลายอย่าง ตั้งแต่การจัดขบวนแห่บั้งไฟ การเซิ้งบั้งไฟ และการละเล่นต่างๆ ที่แสดงถึงวิถีชีวิตของคนในท้องถิ่น เช่น การทอดแหหาปลา การสักสุ่ม ขบวนเซิ้งแต่งกายสวยงามแบบโบราณ เซิ้งเป็นกาพย์ให้คติธรรมตามหลักพระพุทธศาสนาอันงดงาม
บั้งไฟแต่ละอันที่มาเข้าขบวนแห่ จะถูกตกแต่งประดับประดาอย่างสวยงามด้วยลวดลายไทยสีทอง ว่ากันว่าศิลปะการตกแต่งบั้งไฟนี้ นายช่างจะต้องสับและตัดลวดลายต่างๆ นี้ไว้เป็นเวลานานเป็นเดือน แล้วจึงนำมาทากาวติดกับลูกบั้งไฟ
ส่วนหัวบั้งไฟนั้นจะทำเป็นรูปต่างๆ ส่วนมากนิยมทำเป็นรูปหัวพญานาคอ้าปากและลิ้นพ่นน้ำได้ แต่ก็มีที่ทำเป็นรูปอื่นๆ อยู่ด้วยค่ะ แต่ก็จะมีความหมายเข้ากับตำนานในการขอฝนทั้งสิ้น ตัวบั้งไฟจะนำไปตั้งบนฐาน ใช้รถหรือเกวียนเป็นพาหนะ นำมาเดินแห่ตามประเพณีนั่นเอง</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2020/09/28/e3296e10-0140-11eb-97e4-65e826b4aa8c_original.JPG" class="rounded" alt="...">
        </div>
</div> 

<div class="container col-xxl-8 px-5 py-4">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">บั้งไฟชนิดต่างๆ </h4><br>
        <div >
            <p class="lead"> บั้งไฟ นั้นมีอยู่หลายชนิด ทั้งบั้งไฟกิโล บั้งไฟหมื่น และบั้งไฟแสน บั้งไฟกิโลนั้นใช้ดินประสิวหนัก 1 กิโลกรัม บั้งไฟหมื่นใช้ดินประสิว 12 กิโลกรัม และบั้งไฟแสนใช้ดินประสิว 10 หมื่น หรือ 120 กิโลกรัเมื่อตกลงกันว่าจะทำบั้งไฟขนาดไหน ก็หาช่างมาทำ หรือที่มีฝีมือก็ทำกันเอง ช่างที่ทำบั้งไฟนั้นสำคัญมาก จะต้องเป็นผู้มีฝีมือในการคำนวนผสมดินประสิวกับถ่านไม้ เพราะถ้าไม่ถูกสูตร บั้งไฟก็จะแตก ไม่ขึ้นสู่ท้องฟ้า
สำหรับไม้ที่จะทำเป็นเสาบั้งไฟนั้นต้องเป็นไม้ไผ่ที่มีลำปล้องตรงกันเสมอกัน จะตัดเอาแต่ที่โคนต้นเพราะมีความหนาและเหนียว ความยาวนั้นแล้วแต่จะตกลงกัน นอกจากนี้ยังมีการแข่งขันจุดบั้งไฟ ซึ่งจะมีการแบกบั้งไฟไปยังฐานยิงในที่โล่ง ถ้าบั้งไฟของใครจุดแล้วยิงไม่ขึ้น คนทำจะถูกโยนลงในโคลน เป็นธรรมเนียมปฏิบัติกันมาอีกด้วย</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2020/09/28/f328e390-0140-11eb-8e9a-4d521d4b7376_original.JPG" class="rounded" alt="...">
        </div>
</div> 
</div>
   
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script
    </body>
</html>