<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
</head>
<body>
<div class="container">
<?php require('nav.php'); ?>

</div>
<div class="px-4 py-5 my-5 text-center">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h1 class="display-6 fw-bold text-body-emphasis">ประเพณีแซนโฎนตา</h1><br>
        <div class="container">
            <p class="lead">เป็นประเพณีดั้งเดิมที่ประชาชนชาวไทยเชื้อสายเขมรได้ถือปฏิบัติสืบทอดกันมาอย่างต่อเนื่องยาวนาน เป็นการทำบุญให้แก่บรรพบุรุษที่ล่วงลับไปแล้ว ให้ได้รับกุศลผลบุญ ที่ลูกหลานได้อุทิศให้ซึ่งตรงกับวันแรม 14 ค่ำ เดือน 10 ของทุกปี หยุดภารกิจหน้าที่การงานทั้งหมด และนัดหมายไปรวมกัน ณ บ้านที่เป็นศูนย์กลางของครอบครัวส่วนใหญ่จะเป็นบ้านของผู้ที่อาวุโสที่สุดของครอบครัว พร้อมกับเตรียมเครื่องไหว้มาทำพิธีเซ่นหรือแซน เช่นหัวหมู ไก่ เนื้อ ปลา ข้าวสาร ข้าวสวย ผลไม้ ขนมหวาน ขนมกระยาสารท ข้าวต้ม หมูและข้าวต้มหางยาว เพื่อไหว้บรรพบุรุษของตนเองที่ล่วงลับไปแล้ว ประเพณีแซนโฎนตา นอกจากเป็นการอุทิศส่วนบุญส่วนกุศลให้แก่บรรพบุรุษที่ล่วงลับไปแล้ว ยังเป็นกุศโลบายของบรรพบุรุษ ที่มีจุดหมายให้ลูกหลาน ได้แสดงออกถึงความกตัญญูกตเวทีต่อบรรพบุรุษผู้มีพระคุณ และมีโอกาสได้พบปะเครือญาติ เพื่อสร้างปฏิสัมพันธ์ที่ดีต่อกัน ได้พึ่งพาอาศัยช่วยเหลือซึ่งกันและกันทั้งยังมีความเชื่อว่า วันแซนโฏนตานี้ ถ้าลูกหลานคนใดไม่ได้ไม่ไปร่วมแซนโฎนตา โดยไม่มีเหตุผลอันสมควร บรรพบุรุษที่ล่วงลับไปแล้วอาจไม่พอใจ ส่งผลให้การทำมาหากินประกอบอาชีพไม่ราบรื่น ไม่ก้าวหน้า จิตใจเป็นกังวลไม่เป็นสุข</p><br>
        </div>
        <img style="height: 720px;" src="https://communityarchive.sac.or.th/content-news/_6fe67ff572e82355664256ea8044ec00.jpg" class="d-block mx-lg-auto img-fluid  " alt="">

<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">สิ่งของที่ต้องเตรียมในพิธีแซนโฎนตา </h4><br>
        <div>
            <p class="lead">กรวยดอกไม้ 5 กรวย หรือที่เรียกว่าขันธ์ 5 ใส่พานพร้อมทั้งเงินทองของมีค่า เสื้อผ้า ผ้าโสร่ง และผ้าซิ่นไหม ที่ยังไม่ได้ใช้ 1 สำรับ พร้อมแป้งหอม น้ำหอม น้ำอบ หวี กระจก สำรับกับข้าว 1 สำรับ เป็ดต้ม 1 ตัว ไก่ต้ม 1 ตัว หรืออาจมีหัวหมู แล้วแต่ลูกหลานแต่ละบ้านจะจัดจะหามา
ขนมต่าง ๆ ได้แก่ ขนมข้าวต้มห่อด้วยใบมะพร้าวอ่อน ขนมข้าวต้มหมู ข้าวต้มมัด ขนมเทียน ขนมใส่ไส้ กันเตรือม ขนมกันตางราง ขนมนางเล็ด ขนมไข่หงส์ ขนมข้าวเกรียบ ขนมข้าวพอง ผลไม้ต่าง ๆ แต่ที่ขาดไม่ได้คือ มะพร้าวอ่อนและกล้วยน้ำว้าสุก น้ำดื่ม เหล้า ตามแต่เห็นสมควร เทียน 2 เล่ม จุดไว้อย่าให้ดับกระถางธูปและธูป ไว้สำหรับจุดเวลาเซ่น และจะใช้ปักไว้ตามจานอาหารด้วย</p><br>
        </div>
        <div class="text-center">
            <img src="https://communityarchive.sac.or.th/content-image/uploads/SanDonTa14.jpg" class="rounded" alt="...">
        </div>
</div> 
<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">3 วันสำคัญในช่วงประเพณีแซนโฎนตา</h4><br>
        <div >
            <p class="lead">1. วันเบ็ณฑ์ตู๊จ วันขึ้น 14 ค่ำเดือน 10 จะมีทำพิธีเซ่นไหว้บรรพบุรุษที่บ้าน และนำภัตตาหารไปถวายพระสงฆ์ที่วัด</p>
            <p class="lead">2. วันกันซ็อง เป็นวันหลังจากวันเบ็ญฑ์ตู๊จ คือเป็นวันขึ้น 15 ค่ำเดือน 10 ตอนเช้าและเพล ชาวบ้านจะไปถวายภัตตาหารแด่พระสงฆ์ที่วัด</p>
            <p class="lead">3. วันแซนโฎนตา หรือวันเบ็ณฑ์ธม (วันสารทใหญ่) คือวันแรม 14 ค่ำ เดือน 10 เป็นวันที่ญาติพี่น้องทุกคนต้องร่วมกันทำบุญที่วัด เป็นหน้าที่ที่ขาดไม่ได้ มีการเซ่นไหว้บรรพบุรุษอีกครั้งที่บ้าน</p>
            <p class="lead">และประเพณียังคงมีความเชื่อกันว่า สำหรับคนที่เล่นหรือมีการแต่งตัวเป็น ผีตาโขนใหญ่ ต้องถอดเครื่องแต่งกายผีตาโขนใหญ่ออกให้หมดและนำไปทิ้งในแม่น้ำหมัน ห้ามนำเข้าบ้าน เป็นการทิ้งความทุกข์ยากและสิ่งเลวร้ายไปอีกด้วย</p><br>
        </div>
        <div class="text-center">
            <img src="https://communityarchive.sac.or.th/content-image/uploads/SanDonTa1.jpg" class="rounded" alt="...">
        </div>
</div>
</div> 
   
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script
    </body>
</html>