<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
    
</head>

<body>
<div class="container">
<?php require('nav.php'); ?>

</div>
<div class="px-4 py-5 my-5 text-center">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h1 class="display-6 fw-bold text-body-emphasis">บุญผะเหวดอีสาน</h1><br>
        <div class="container">
            <p class="lead">บุญผะเหวด หรือบุญพระเวส หมายถึง บุญพระเวสสันดร เรียกอีกอย่างหนึ่งว่า บุญมหาชาติ ชาวอีสานจะนิยมจัดขึ้นในเดือนสี่ (ช่วงเดือนมีนาคม) เป็นบุญประจำปีในฮีตสิบสอง ดังที่ปราชญ์อีสานได้ประพันธ์ผญา (บทกลอน) เกี่ยวกับการทำบุญในช่วงเดือนสามและเดือนสี่ไว้ว่า “เถิงเมื่อเดือนสามค้อยเจ้าหัวคอยปั้นข้าวจี่ ตกเมื่อเดือนสี่ค้อยจัวน้อยเทศน์มัทรี” แปลว่า เมื่อถึงเดือนสามพระภิกษุสามเณรจะรอชาวบ้านทำบุญข้าวจี่ และเมื่อถึงเดือนสี่(ช่วงเดือนมีนาคม) สามเณรเทศน์กัณฑ์มัทรีในงานบุญมหาชาติ
บุญผะเหวดของชาวอีสานถือเป็นงานบุญสำคัญ ชาวบ้านจะจัดให้มีพิธีอย่างใหญ่โต งานบุญต่อเนื่องกัน 2-3 วัน มูลเหตุที่มีการทำบุญมีคติความเชื่อมาจากเรื่อง พระมาลัยสูตรว่า“พระมาลัยได้ขึ้นไปไหว้พระธาตุเกศแก้วจุฬามณีในสวรรค์ชั้นดาวดึงส์ พบพระศรีอริยเมตไตรย องค์พระศรีอริยเมตไตรยได้ดำรัสสั่งกับพระมาลัยว่า ถ้ามนุษย์อยากพบพระองค์ จงอย่าได้ทำบาปหนัก ได้แก่ ฆ่าบิดามารดา ฆ่าพระอรหันต์ ทำร้ายพระพุทธเจ้า และยุยงให้พระสงฆ์แตกกัน อนึ่งให้ฟังเทศน์เรื่องราวมหาเวสสันดรชาดกให้จบในวันเดียวกัน ฟังแล้วให้นำไปประพฤติปฏิบัติจะได้รับอานิสงส์มาก และจะได้พบพระศาสนาของพระศรีอริยเมตไตรย เมื่อพระมาลัยกลับมาถึงโลกมนุษย์ จึงได้บอกเรื่องราวให้มนุษย์ทราบ ด้วยเหตุนี้ชาวอีสานผู้ปรารถนาจะพบศาสนาพระศรีอริยเมตไตรย จึงพากันทำบุญพระเวสสันดรสืบต่อมาจนถึงปัจจุบัน”เมื่อถึงเดือนสี่ (ช่วงเดือนมีนาคม) ชาวบ้านจะประชุมกันเพื่อกำหนดวันทำบุญว่าจัดวันไหน และจะนิมนต์พระภิกษุสามเณรที่มาเทศน์จากวัดไหนบ้าง ครั้นตกลงกันแล้วก็นำหนังสือใบลานเรื่องพระเวสสันดรชาดก ซึ่งมีจำนวน 13 ผูก ออกมาแบ่งให้ครบเท่าจำนวนพระภิกษุสามเณรที่จะนิมนต์มาเทศน์ จากวัดของหมู่บ้านใกล้เคียง รวมทั้งพระที่อยู่วัดของหมู่บ้านตัวเองด้วย
หนังสือใบลานที่แบ่งออกเรียกว่ากัณฑ์ ชาวบ้านแต่ละครัวเรือนจะจับฉลากแบ่งกันเป็นเจ้าภาพกัณฑ์ต่างๆ เท่ากับจำนวนหนังสือใบลานที่แบ่งและจำนวนพระภิกษุสามเณรที่นิมนต์มา ในอดีตครัวเรือนที่เป็นเจ้าภาพจะเรียกว่า “ค้ำบุญ” ทำหน้าที่ต้อนรับพระภิกษุสามเณรและโยมผู้ติดตาม มีการตั้งผามบุญ(ปะรำ)เรียงรายตามกำแพงรอบวัด ตั้งโอ่งน้ำดื่ม เตรียมหมากพลูบุหรีและจตุปัจจัยไทยทาน เพื่อสำหรับถวายพระภิกษุสามเณรในวันงานอีกด้วย แต่ปัจจุบันการตั้งผามบุญ เพื่อสำหรับต้อนรับพระภิกษุสามเณร ได้หายไปตามยุคสมัยเหลือเฉพาะการเป็นเจ้าภาพกัณฑ์เทศน์อย่างเดียวครั้นจับสลากแบ่งกัณฑ์เทศน์เสร็จแล้ว ก็มีการออกใบฎีกานิมนต์ชาวอีสานเรียกว่าการใส่หนังสือ นิมนต์พระภิกษุสามเณรจากอารามต่างๆ มาเทศน์ พร้อมใส่หนังสือใบลานที่แบ่งเป็นกัณฑ์ไปด้วย พระภิกษุสานเณรที่ได้รับใบฎีกานิมนต์พร้อมหนังสือใบลานกัณฑ์ต่างๆก็จะฝึกเทศน์ให้ชำนาญ ก่อนถึงวันบุญที่จะมาเทศน์ฉลองศรัทธาแก่ชาวบ้าน ก่อนวันงานชาวบ้านจะออกไปรวมตัวกันที่วัด เพื่อจัดตกแต่งประดับศาลาโรงธรรมประกอบด้วยต้นกล้วย ต้นอ้อย และดอกไม้ตามฤดูกาลของภาคอีสานโดยนำมาร้อยให้สวยงาม เช่น ดอกทองกาว ดอกสะแบง ดอกพระยอม ดอกดอกปีป ฯลฯ ส่วนผู้สูงอายุจะเตรียมทำหมากพันคำ เมี่ยงพันคำ ธูปเทียนอย่างละพัน และข้าวตอกดอกไม้เพื่อใช้สำหรับเป็นเครื่องบูชาคาถาพัน รอบศาลาโรงธรรมจะมีธงผะเหวดปักไว้8ทิศ ตามต้นเสามีขันกะย่องที่สานด้วยไม้ไผ่ผูกติดไว้เพื่อใช้ใส่ข้าวพันก้อน และตั้งหอพระอุปคุตที่ด้านทิศตะวันออกของศาลา ป้องคุ้มครองมิให้เกิดเหตุเภทภัยอันตรายทั้งปวง
ข้างธรรมมาสน์ที่ใช้แสดงธรรมจะมีดาบ ปืนติดไว้ และอ่างน้ำ 4 ใบ ที่จำลองขึ้นเป็นสระน้ำ มีจอก แหน (สาหร่าย) ต้นบัว ดอกบัว ผักตบอยู่ในอ่างด้วย หน้าธรรมมาสน์จะตั้งหม้อน้ำมนต์ และเครื่องบูชาต่างๆ ไว้สำหรับเจ้าภาพมาจุดธูปเทียนบูชาตามกัณฑ์เทศน์ของตนเอง การจัดตกแต่งศาลาโรงธรรมชาวอีสานจะนิยมทำคล้ายๆกัน อาจจะแตกต่างกันบ้างตามความนิยมของแต่ละท้องถิ่น และจัดให้เสร็จเรียบร้อยก่อนถึงวันงาน</p><br>
        </div>
        <img src="https://tatapi.tourismthailand.org/tatfs/IMAGE/Event/Picture/E0001926.jpg" class="d-block mx-lg-auto img-fluid" alt="">

<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">งานบุญผะเหวดของชาวอีสานจะจัดอยู่ 2 วัน</h4><br>
        <div >
            <p class="lead">1.มื้อโฮม(วันรวม) โดยในตอนเช้ามีการทำบุญตักบาตรถวายภัตตาหารแด่พระภิกษุสามเณร ช่วงบ่ายมีการอัญเชิญพระอุปคุตจากสระหรือหนองน้ำใกล้หมู่บ้านมาประดิษฐาน ณ หอที่ตั้งไว้ มีขบวนแห่อัญเชิญพระเวสสันดร พระนางมัทรี พร้อมด้วยกัญหาและชาลีเข้าเมือง บางท้องที่จัดใหญ่โตมีช้างประกอบขบวนแห่อย่างเอิกเกริก ส่วนชาวบ้านจะเก็บดอกไม้ตามป่าโคกเพื่อมาบูชาพระ เข้าร่วมขบวนแห่มีดนตรีกลองยาวเล่นอย่างสนุกสนาน เมื่อมาถึงศาลาโรงธรรมก็ร่วมกันฟังเทศน์พระมาลัยหมื่นพระมาลัยแสน บางท้องที่มีมหรสพสมโภชไปตลอดทั้งคืน</p>
            <p class="lead">2.มื้องัน (วันเทศน์) ตอนเช้าตรู่เวลาประมาณ 05.00น. มีการแห่ข้าวพันก้อนที่ชาวบ้านทำจากข้าวเหนียวปั้นให้เป็นลูกกลมขนาดเท่าหัวแม่มือจำนวน 1,000 ก้อน (เป็นคติการบูชาคาถา 1,000 พันคาถาในเรื่องพระเวสสันดรชาดก) นำมาแห่รอบศาลาโรงธรรม 3 รอบแต่ละรอบก็นำข้าวพันก้อนวางไว้ตามขันกะย่องที่ผูกไว้ต้นเสาธงผะเหวดให้ครบทั้ง 8 ทิศ</p><br>
            <p class="lead">จากนั้นพระภิกษุสามเณรก็จะเริ่มเทศน์ตั้งแต่กัณฑ์สังกาส คือการบอกศักราช กล่าวถึงอายุกาลของพระพุทธศาสนาที่ล่วงมาตามลำดับ ต่อมาเป็นการเทศน์พระเวสสันดรชาดกเริ่มกัณฑ์แรกคือกัณฑ์ทศพร เรียงตามลำดับกัณฑ์ไปเรื่อยๆ ตลอดทั้งวันจนถึงนครกัณฑ์เป็นกัณฑ์สุดท้าย</p>
        </div>
        <div class="text-center">
            <img src="https://www.silpa-mag.com/wp-content/uploads/2017/02/B02.jpg" class="rounded" alt="...">
        </div>
</div> 
<div class="container col-xxl-8 px-5 py-3">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">การเทศน์ของพระภิกษุสามเณรมี 2 ลักษณะ</h4><br>
        <div >
            <p class="lead">1.เทศน์แบบอ่านหนังสือหรือเทศน์ธรรมดาเป็นทำนองคล้ายกับการสูตรขวัญของอีสาน มีหลายทำนองตามความถนัดของพระผู้เทศน์ เช่น ทำนองกาเต้นก้อน ทำนองช้างเทียมแม่ </p>
            <p class="lead">2.เทศน์เล่นเสียงยาวๆหรือเรียกว่าเทศน์แหล่ พระผู้เทศน์มีการเล่นลูกคอและทำเสียงสูงต่ำ เพื่อให้เกิดความไพเราะ ส่วนญาติโยมที่นั่งฟังเทศน์ เมื่อพระภิกษุสามเณรที่ตนรับเป็นเจ้าภาพรับกัณฑ์ขึ้นเทศน์ เจ้าภาพก็จุดเทียนบูชาคาถา หว่านข้าวตอกข้าวสาร ในช่วงเวลาที่พระภิกษุสามเณรกำลังเทศน์อยู่นั้น ถ้าพระผู้เทศน์เสียงดี ญาติโยมชาวบ้านก็จะถวายปัจจัยพิเศษเพิ่มเติมเรียกว่า “แถมสมภาร” และช่วงเย็นมีการแห่ กัณฑ์จอบ กัณฑ์หลอน</p><br>
        </div>
        <div class="text-center">
            <img src="https://roiet.prd.go.th/th/file/get/type/thumbnail/file/202112131ab8d56cc6f782035e7c116e9142bfa5143455.jpg" class="rounded" alt="...">
        </div>
</div> 
<div class="container col-xxl-8 px-5 py-5">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://mtb27.army2.mi.th/wp-content/uploads/2022/03/275240681_326924282807125_1422398213965197813_n-scaled.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">กัณฑ์จอบ</h4>
        </ul>
        <p class="lead">กัณฑ์จอบ คือต้นดอกไม้เงินกัณฑ์พิเศษที่เจ้าของกัณฑ์เจาะจงจะนำไปถวายพระผู้เทศน์รูปใดรูปหนึ่งโดยเฉพาะ จึงเรียกว่ากัณฑ์จอบ (จอบ หมายถึงแอบดู) เมื่อเวลาที่จะนำไปถวายเจ้าภาพต้องไปแอบดูให้รู้แน่เสียก่อนว่า พระที่กำลังเทศน์อยู่นั้นคือพระที่เจ้าภาพศรัทธาหรือไม่ ถ้าใช่จึงแห่ต้นกัณฑ์จอบเข้าไปยังอาราม เมื่อเทศน์เสร็จก็นิมนต์ลงมารับถวาย</p><br>
      </div>
    </div>
</div>
<div class="container col-xxl-8 px-5 py-5">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://s.isanook.com/ns/0/ud/294/1471034/516496-01.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">กัณฑ์หลอน</h4>
        </ul>
        <p class="lead">กัณฑ์หลอน คือต้นดอกไม้เงินที่ชาวบ้านรวมกลุ่มกันทำขึ้นด้วยศรัทธา จากคุ้มต่างๆภายในหมู่บ้านไม่ได้จำเพาะเจาะจงว่าจะถวายแด่พระภิกษุสามเณรรูปใดรูปหนึ่ง ทั้งต้นกัณฑ์จอบ กัณฑ์หลอนมีการแห่ด้วยวงกลองยาวพิณแคน ผู้ร่วมขบวนฟ้อนรำอย่างสนุกสนาน เมื่อนำไปถึงอารามพระหรือสามเณรรูปใดกำลังเทศน์อยู่ เมื่อท่านเทศน์จบก็นิมนต์มารับกัณฑ์หลอนต้นนั้น  พระเณรรูปใดหากกูกกัณฑ์หลอนถือว่าโชคดี เพราะกัณฑ์หลอนมีปัจจัยมาก ดังผญาอีสานว่า “ถืกกัณฑ์หลอน มันซิรวยข้าวต้ม” แปลว่า ถ้าได้รับถวายกัณฑ์หลอนจะรวยข้าวต้มที่มาพร้อมกับต้นกัณฑ์หลอน</p><br>
      </div>
    </div>
</div>
</div>   
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script
    </body>
</html>