<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
</head>
<body>
<div class="container">
<?php require('nav.php'); ?>
</div>
<div class="px-4 py-5 my-5 text-center">
    <div class="container ">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h1 class="display-6 fw-bold text-body-emphasis">งานมหกรรมโปงลาง แพรวากาฬสินธุ์</h1><br>
        <div >
            <p class="lead">ความสวยงามของท้องถิ่นทางภาคอีสาน ถ้าลองได้เขาไปสัมผัสความเป็นอีสานอย่างแท้จริง จะรู้สึกได้ถึงความสวยงามแบบไทย แบบไม่หวือวา แต่สวยงามล้ำค่า มีคำพูดจากนักท่องเที่ยวบางท่านเคยกล่าวไว้ว่า“ภาคอีสานก็เหมือนผ้าไหมผืนสวย อาจจะดูเหมือนเป็นแค่ผ้าถุงธรรมดาๆ แต่ทั้งลวดลายผ้าและความละเอียดประณีต มีคุณค่ามากกว่าอะไรทั้งสิ้น” ประเพณี และวัฒนธรรมของทางภาคอีสานมีความสวยงามซ่อนอยู่มากมาย วันนี้อีสานร้อยแปดจะพาทุกท่านเดินทางมาที่ งานมหกรรมโปงลางแพรวา จังหวัดกาฬสินธุ์ งานที่ทุกท่านจะได้เข้ามาสัมผัสกับความเป็นอีสานอย่างแท้จริง ก่อนจะมารู้จักงานมหกรรมโปงลางแพรวากาฬสินธุ์ เรามารู้จักกับเครื่องดนตรีชนิดหนึ่งกันเสียก่อนที่มีความสำคัญกับมหกรรมแพรวาเป็นอย่างมาก ซึ่งนั่นก็คือ “โปงลาง”</p><br>
        </div>
        <img src="https://i.ytimg.com/vi/j3_KWF9uK1g/maxresdefault.jpg?sqp=-oaymwEmCIAKENAF8quKqQMa8AEB-AH-CYAC0AWKAgwIABABGHIgRCgrMA8=&rs=AOn4CLBv-7R-5F0UbwyO053jTsNZiAxBMA" class="d-block mx-lg-auto img-fluid" alt="">

    </div>
    
<div class="container col-col-xxl-9 px-1 py-5">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://i.ytimg.com/vi/5Zdv2bcQXlg/maxresdefault.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <ul>
            <h4 class="display-8 fw-bold text-body-emphasis lh-1 mb-3">โปงลาง</h4>
        </ul>
        <p class="lead">โปงลาง เป็นเครื่องดนตรีชนิดหนึ่งของทางภาคอีสาน ที่มีลักษณะกับระนาดที่เป็นเครื่องดนตรีไทย แต่โปงลาง เป็นเครื่องดรตรีแบบฉบับภาคอีสานแท้แน่นอน เมื่อนำโปงลางมาตีประกอบเป็นจังหวะแล้ว ก็มีการพัฒนาเกิดขึ้น มีการสร้างวงดนตรีเกิดขึ้นเรื่อยๆประกอบจังหวะโปงลาง เป็นวงดนตรีโปงลางของทางภาคอีสาน นอกจากวงดนตรีธรรมดาๆ ก็กลายมาเป็นการจัดการประกวด การจัดมหกรรมโปงลางเกิดขึ้นเป็นประเพณีประจำภาคอีสาน และเครื่องดนตรีอย่าง “โปงลาง” ก็เป็นเครื่องดนตรีประจำภาคอีสานไปแล้ว</p>
      </div>
    </div>

<div class="container col-col-xxl-9 px-4 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">ความสำคัญของการจัดงานมหกรรมโปงลางแพรวา กาฬสินธุ์</h4><br>
        <div >
            <p class="lead">งานถูกจัดขึ้นในทุกปี ปีละ 1 ครั้งก็เพราะว่า จะให้ชาวอีสานและชาวจังหวัดกาฬสินธุ์ทุกคนได้รำลึกถึง ความเป็นมาสำคัญของจังหวัด และวัฒนธรรมของความเป็นอีสานอย่างเช่นโปงลาง รวมไปถึงได้สืบทอดผ้าไหมแพรวา ผ้าไหมที่มีชื่อเสียงของชาวกาฬสินธุ์ ที่มีความสวยงาม วิจิตรไปด้วยความประณีต ซึ่งผ้าไหมแพรวาของจังหวัดกาฬสินธุ์นอกจากจะสวยงามแล้ว ยังมีชื่อเสียงมาก มีการจัดการประกวดในทุกปี รวมถึงได้ยังปรากฏขึ้นบนเวทีใหญ่ๆอย่างเวทีมิสแกรนด์ไทยแลนด์อีกด้วย เป็นการแสดงถึงศิลปหัตถกรรมพื้นเมืองของทางภาคอีสานโดยแท้ เป็นงานที่มีความสำคัญ และนักท่องเที่ยวเองก็ชื่นชอบงานที่เป็นเอกลักษณ์นี้เป็นอย่างมาก</p><br>
        </div>
        <div class="text-center">
            <img src="https://esan108.com/main/wp-content/uploads/2017/02/4ECF74AF-FBB7-472E-A6F7-5D8A66BABEA0.jpeg" class="rounded" alt="...">
        </div>
</div> 
<div class="col-col-xxl-9 px-1 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">จุดเด่นสำคัญ เอกลักษณ์ความเป็นอีสานน่าเที่ยว ของมหกรรมโปงลางแพรวา กาฬสินธุ์</h4><br>
        <div >
            <p class="lead">ขบวนแห่งานมหกรรมที่ยิ่งใหญ่ อลังการ สวยงามตระการตาเป็นที่สุด เป็นที่น่าลุ้นของทุกปีว่าขบวนงานมหกรรมนั้นจะออกมาสวยสดงดงามมากขนาดไหน พิธีเปิดงานด้วยขบวนแห่เป็นที่น่าจับตามองของจังหวัดใกล้เคียง จังหวัดอื่นๆที่เป็นนักท่องเที่ยว รวมไปถึงชาวต่างชาติก็รู้ดี มันเป็นเรื่องที่น่าทึ่งมากสำหรับชาวต่างชาติ เพราะขบวนกลิ่นอายความเป็นไทยอีสาน หาชมได้ยากแล้วตอนนี้ แต่มีให้ชมที่ จ.กาฬสินธุ์
ขบวน และการแสดง รวมถึงตัวนักแสดงในงานมหกรรม ถูกตกแต่งด้วยผ้าไหมแพรวาหลายสี แต่ละสี แต่ละลวดลายของผ้าไหมแพรวา ก็มีเสน่ห์ที่แตกต่างกันออกไป ซึ่งนอกจากจะนำมาโชว์ให้นักท่องเที่ยวได้เห็นแล้ว รายได้จากการซื้อผ้าไหมแพรวาของนักท่องเที่ยวก็ได้มาจากงานมหกรรมโปงลางแพรวานี้นี่เอง เพราะมีสินค้า OTOP วางขาย 1 ในนั้นที่เป็นสินค้าราคาสูงและมีค่า ก็คือผ้าไหมแพรวาที่ทอมาอย่างประณีตและสวยงามมากๆ
โปงลาง อีกหนึ่งเครื่องดนตรีที่เป็นเอกลักษณ์ แสดงออกถึงเสียงเพลงและความสนุกสนาน ภายใต้เครื่องดนตรีชนิดนี้ ภายในงานจะเต็มไปด้วยเสียงเครื่องดนตรีอย่างโปงลาง พร้อมให้ความบันเทิงตลอดงาน พบกับความสุขและความสนุกสนานของนักดนตรีมืออาชีพได้ที่มหกรรมโปงลางแพรวาได้เลย</p> 
        </div><br>
        <div class="text-center">
            <img src="https://esan108.com/main/wp-content/uploads/2017/02/834507.jpg" class="rounded" alt="...">
        </div>


</div>
</div><div class="container col-col-xxl-9 px-4 py-5">
    <div class="row flex-lg-row-reverse align-items-center g-5 py-5">
      <div class="col-10 col-sm-8 col-lg-6">
        <img src="https://esan108.com/main/wp-content/uploads/2017/02/untitled.jpg" class="d-block mx-lg-auto img-fluid" alt="Bootstrap Themes" width="7000"  loading="lazy">
      </div>
      <div class="col-lg-6">
        <p class="lead">งานประเพณีมหกรรมโปงลางแพรวา เป็นงานประจำท้องถิ่นที่ถูกสืบสานตลอดมา เป็นงานยิ่งใหญ่ มีชื่อเสียงทางภาคอีสานเป็นอย่างมาก นอกจากจะช่วยเสริมสร้างสัมพันธภาพที่ดีให้กับชาวอีสานแล้ว ยังสามารถช่วยทำให้อุตสาหกรรมการค้าขายสินค้าท้องถิ่นเดินหน้าไปได้เรื่อยๆ อุดหนุนคนไทยด้วยกัน ส่งเสริมให้ชาวอีสานมีอาชีพที่สุจริตและมั่นคง ความเป็นไทยอีสานก็ยังคงถูกสืบทอดไปอย่างสวยงาม เปรียบเสมือนผ้าไหมแพรวาที่ไม่มีวันหมดคุณค่าได้เลย เอกลักษณ์ความเป็นอีสานทั้งโปงลาง ทั้งผ้าไหมแพรวา ของจังหวัดกาฬสินธุ์ ก็ยังไม่ถูกลืมและยังคงเป็นที่รู้จักต่อไป.</p>
      </div>
    </div>
</div>
</div>
   
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script
</body>
</html>