<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
</head>
<body>
<div class="container">
<?php require('nav.php'); ?>
<div class="px-0 py-5 my-5 text-center">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-6 fw-bold text-body-emphasis">งานประเพณีบุญหลวง และการละเล่นผีตาโขน</h4><br>
        <div >
            <p class="lead">งานประเพณีบุญหลวง และการละเล่นผีตาโขน เป็นงานประเพณีประจำปีของชาวอำเภอด่านซ้าย จังหวัดเลย ค่ะ ซึ่งจะจัดขึ้นหลังวันขึ้น 15 ค่ำ เดือน 6 ของทุกปี ในช่วงปลายเดือนมิถุนายนถึงต้นเดือนกรกฎาคม ที่ถนนหลายๆ สายของอำเภอด่านซ้าย หรือที่อื่นๆ ในจังหวัดเลย โดยเป็นงานที่มีบรรยากาศของความสนุกสนานรื่นเริง และมีชื่อเสียงอย่างมากในประเทศไทย การละเล่นผีตาโขน เป็นงานประเพณีที่มีมาอย่างยาวนาน แต่ไม่มีหลักฐานปรากฎแน่ชัดว่าจัดขึ้นตั้งแต่ยุคใด ซึ่งชาวบ้านในพื้นที่ได้ปฏิบัติและสืบทอดต่อกันมาจากบรรพบุรุษ จึงทำให้งานประเพณีผีตาโขน เป็นประเพณีที่เป็นเอกลักษณ์ประจำจังหวัดเลย โดยเป็นการนำโดยนำงานบุญหลวง หรือ บุญผะเหวด งานบุญบั้งไฟ งานบุญซำฮะ (สะเดาะเคราะห์บ้านเมือง) และการละเล่นผีตาโขนมารวมเป็นงานเดียวกัน เพื่อเป็นการบูชาอารักษ์หลักเมือง และพิธีการบวงสรวงดวงวิญญาณอันศักดิ์สิทธิ์</p><br>
        </div>
        <img src="https://cms.dmpcdn.com/travel/2021/06/09/9a0c4650-c8df-11eb-9103-ffb559e11b07_original.jpg" class="d-block mx-lg-auto img-fluid" alt="">

<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">กำหนดการในงานประเพณีบุญหลวง และงานผีตาโขน</h4><br>
        <div >
            <p class="lead">วันที่ 1 เป็น เทศกาลผีตาโขน ซึ่งเรียกวันนี้ว่า วันรวม หรือ วันโฮม จะมี พิธีเบิกพระอุปคุตพิธีการบวชพราหมณ์ เพื่อเชิญพระอุปคุตพิธีแห่จากวัดโพนชัย ไปริมฝั่งแผ่น้ำหมันเพื่อเชิญพระอุปคุตพิธีงมพระอุปคุตจากแม่น้ำหมันอัญเชิญขึ้นประดิษฐานหออุปคุต วัดโพนชัยพิธีเบิกพระอุปคุต พร้อมยิงปืนทั้ง 4 ทิศพิธีบายศรีสู่ขวัญเจ้าพ่อกวนและเจ้าแม่นางเทียม</p>
            <p class="lead">วันที่ 2 เป็น วันแห่พระเวสสันดรเข้าเมือง หรือ ขบวนแห่ผีตาโขนพิธีสู่ขวัญพระเวส อัญเชิญพระเวสเข้าเมืองขบวนแห่พระเวสเข้าเมือง (ขบวนแห่ผีตาโขน)เจ้าพ่อกวนและคณะ นำขบวนแห่ไปวัดโพนชัยแห่รอบโบสถ์ 3 รอเจ้าพ่อกวนและคณะจุดบั้งไฟขอฝนคณะผู้เล่นบุญนำหน้ากากผีตาโขนน้อยและผีตาโขนใหญ่ทิ้งลงแม่น้ำหมัน</p>
            <p class="lead">วันที่ 3 เป็น วันฟังเทศน์มหาชาติ 13 กัณฑ์ พิธีสวดมาลัยหมื่นมาลัยแสน ในการฟังเทศมหาชาติพิธีสวดชำฮะเพื่อขอขมาลาโทษสะเดาะเคราะห์รับโชคนำอาหารหวานใส่กระทง เพื่อให้ทานสะเดาะเคราะห์ และสืบชะตาบ้านเมืองพ่อแสนท้าพิธี “จำเนื้อจำคิง" เพื่อการสะเดาะเคราะห์นำเครื่องสะเดาะเคราะห์ทิ้งลงแม่น้ำหมันพิธีคารวะองค์องค์พระใหญ่ โดยเจ้าพ่อกวนและคณะ เป็นอันเสร็จพิธี</p>
            <p class="lead">และประเพณียังคงมีความเชื่อกันว่า สำหรับคนที่เล่นหรือมีการแต่งตัวเป็น ผีตาโขนใหญ่ ต้องถอดเครื่องแต่งกายผีตาโขนใหญ่ออกให้หมดและนำไปทิ้งในแม่น้ำหมัน ห้ามนำเข้าบ้าน เป็นการทิ้งความทุกข์ยากและสิ่งเลวร้ายไปอีกด้วย</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2021/06/09/b821f690-c8ed-11eb-952e-8703c29a4e8e_original.jpg" class="rounded" alt="...">
        </div>
</div> 

<div class="container col-xxl-8 px-5 py-3">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">ที่มาของผีตาโขน</h4><br>
        <div >
            <p class="lead">ต้นกำเนิดของผีตาโขนนั้น เดิมมีชื่อเรียกว่า ผีตามคน เป็นเทศกาลที่ได้รับอิทธิพลมาจาก มหาเวสสันดรชาดก ชาดกในพระพุทธศาสนา มีตำนานว่า
เมื่อครั้งพระเวสสันดร และนางมัทรี จะเดินทางออกจากป่ากลับเข้าสู่เมือง มีผีป่าและสัตว์ต่างๆ ที่รักพระเวสสันดรและนางมัทรี พากันแฝงตนมากับชาวบ้านเพื่อมาส่งทั้งสองพระองค์กลับสู่เมืองด่วยความอาลัย นั่นคือที่มาของ “ผีตามคน” หรือ “ผีตาขน” จนกลายมาเป็น “ผีตาโขน” ในปัจจุบันนั่นเอง</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2021/06/09/3722c7d0-c8ee-11eb-9103-ffb559e11b07_original.jpg" class="rounded" alt="...">
        </div>
</div> 
<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">ปู่เยอ-ย่าเยอ ตำนาน ต้นกำเนิดผีตาขน</h4><br>
        <div >
            <p class="lead">ในนอกจากนี้ ยังมีตำนานที่กล่าวถึง บรรพบุรุษต้นกำเนิดผีตาขน คือ ปู่เยอ-ย่าเยอ ตำนานเล่าว่า ณ เมืองแถน มีเครือเขากาดยักษ์เครือหนึ่ง ขึ้นไปถึงสวรรค์ชั้นฟ้าปกคลุมลงมาบนพื้นดินทำให้บดบังแสงสว่างจากดวงอาทิตย์ บ้านเมืองมีบรรยากาศสลัวมืดมิดและหนาวเย็น ประชาชนเดือดร้อนทำมาหากินไม่ได้
วันหนึ่งมีผู้เฒ่าสองผัวเมีย ชื่อ ปู่เยอ-ย่าเยอ มาขออาสาตัดเครือเขากาดยักษ์นั้น พระยาขุนบูลมจึงถามว่า หากสามารถตัดเครือเขากาดยักษ์ได้ ต้องการอะไรเป็นรางวัล เฒ่าทั้งสองตอบว่าไม่ขอรับของรางวัลใดๆ ทั้งสิ้น ขอเพียงหากทั้งสองตายขอให้ทุกคนอย่าลืมชื่อของทั้งสองและขอให้เคารพสักการบูชาด้วย  พระยาขุนบูลมจึงรับปาก จากนั้นปู่เยอ-ย่าเยอจึงถือขวานขนาดใหญ่มุ่งหน้าเดินทางไปยังโคนต้นเครือเขากาดยักษ์ทันที และลงมือตัดทั้งกลางวันและกลางคืนเป็นเวลา 3 เดือนกับอีก 3 วัน จึงสามารถตัดเครือเขากาดยักษ์นั้นลงมาได้
แต่เครือเขากาดยักษ์นั้นมีขนาดใหญ่มาก เมื่อขาดแล้วจึงได้ล้มลงมาทับปู่เยา-ย่าเยอตายในทันที และบรรยากาศมืดมิดก็เปลี่ยนเป็นสว่างกลับมาสู่ผืนแผ่นดินอีกครั้ง ประชาชนก็ทำมาหากินได้ตามปกติ พระยาขุนบูลมพร้อมด้วยไพร่ฟ้าประชาชนจึงตั้งศาลและนำ“ขน” ของปู่เยอ-ย่าเยอไว้เคารพสักการะนับแต่นั้นเป็นต้นมา เพื่อเป็นการระลึกถึงคุณงามความดีของปู่เยอและย่าเยอ</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2020/11/13/a18bbba0-259b-11eb-be4d-77d66bf8ccf5_original.jpg" class="rounded" alt="...">
        </div>
</div> 

<div class="container col-xxl-8 px-5 py-5">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h4 class="display-8 fw-bold text-body-emphasis">ความเชื่อในประเพณีผีตาโขน </h4><br>
        <div >
            <p class="lead"> มีความเชื่ออีกว่า ประเพณีผีตาโขน เป็นการละเล่นเพื่อบวงสรวงบูชาดวงวิญญาณบรรพชนที่เสียชีวิตไปแล้ว ซึ่งจะกลายเป็นสิ่งศักดิ์สิทธิ์คุ้มครองบ้านเมือง ดลบันดาลให้เกิดความอุดมสมบูรณ์ หรือความหายนะก็ได้ ดังนั้นเพื่อให้ดวงวิญญาณบรรพชนพอใจ ชาวบ้านจึงจัดให้มีการละเล่นผีตาโขนขึ้น</p><br>
        </div>
        <div class="text-center">
            <img src="https://cms.dmpcdn.com/travel/2020/11/13/26a1d230-259b-11eb-bed4-0972e345f90c_original.jpg" class="rounded" alt="...">
        </div>
</div> 
</div>
   
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script
    </body>
</html>