<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
        h5{
            font-weight: bolder;
        }
    </style>
</head>
<body class="container ">
<?php require('nav.php'); ?>
    <div class="px-5 mb-3 mt-5 text-center">
        <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h1 class="display-6 fw-bold text-body-emphasis">เครื่องดนตรี อีสาน</h1>
            <div>
                <p class="lead">เครื่องดนตรีพื้นบ้านได้สะท้อนถึงขนบธรรมเนียม จารีตประเพณี วัฒนธรรม สภาพความเป็นอยู่ ความอุดมสมบูรณ์ ความแห้งแล้ง โดยภาพสะท้อนเหล่านี้จะดูได้จากสำเนียงเพลง บทเพลง ลักษณะของเครื่องดนตรีได้อย่างชัดเจน ซึ่งดนตรีของแต่ละภาคจะมีลักษณะโดยเฉพาะของตนเอง จะมีสำเนียงเพลง ภาษา เอกลักษณ์ และลักษณะเครื่องดนตรีแตกต่างกันออกไปตามลักษณะภูมิประเทศ ภูมิอากาศ
    ดนตรีทางภาคอีสาน เนื่องจากทางภาคอีสานมีอากาศที่ร้อนและแห้งแล้ง เมื่อถึงเวลาหน้าฝนชาวอีสานต้องรีบทำมาหากินเพื่อเลี้ยงปากเลี้ยงท้อง จนไม่มีเวลาที่จะสนุกสนาน มากนัก เครื่องดนตรีจึงไม่สวยงาม ประดิษฐ์ขึ้นอย่างง่าย ๆ และใช้วัสดุอุปกรณ์ที่หาได้ในท้องถิ่น การบรรเลงก็รวดเร็วคึกคัก กระชับและสนุกสนาน แสดงถึงความเร่งรีบ</p><br>
            </div>
            <img style="height: 500px;" src="https://www.pangpond.com/wp-content/uploads/เครื่องดนตรีพื้นบ้าน.jpg" class=" d-block mx-lg-auto img-fluid" alt="">
    </div>

    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">ดนตรีพื้นบ้านภาคอีสาน</h4><br>
            <div>
                <p class="lead">ดนตรีเป็นส่วนหนึ่งของสังคมและวัฒนธรรมของมนุษย์มาตั้งแต่เกิด และยังดำเนินความสัมพันธ์กับชีวิตมาตลอด ดนตรีจึงเป็นส่วนหนึ่งของชีวิตจนยากจะแยกออกจากกันได้ เพราะอาจจะถือได้ว่าศิลปดนตรีนั้นเป็นปัจจัยที่ห้าของมนุษย์ ที่สร้างดนตรีขึ้นเพื่อที่จะระบายความคิด ความรู้สึก หรือสร้างมโนภาพและประสบการณ์จริง ซิ่งอาจเป็นความสุขหรือความทุกข์ด้วยเหตุนี้จึงสร้างศิลปขึ้นมาเพื่อชีวิต ดนตรีจึงเป็นศิลปที่สร้างขึ้นมาเพื่อตอบสนองความต้องการของมนุษย์ ดนตรีนั้นยังเกี่ยวข้องกับสังคมในแต่ละท้องถิ่นที่เรียกว่า ดนตรีพื้นบ้าน ซึ่งเป็นการถ่ายทอดสืบเนื่องกันมาของชาวบ้านที่ประกอบพิธีต่าง ๆ ดนตรีพื้นบ้านจึงมีความสัมพันธ์ต่อวิถีชีวิตของชาวบ้าน ทั้งในด้านบันเทิงใจของคนในสังคม ให้ผ่อนคลายความเหน็ดเหนื่อยจากการทำงาน และในด้านการประกอบพิธีกรรมทางศาสนา และพิธีกรรมที่เกิดขึ้นในแต่ช่วงชีวิตของชาวบ้าน ซึ่งจะสะท้อนความคิดสร้างสรรค์ของบุคคลหรือกลุ่มชนในระยะเวลาต่าง ๆ ซึ่งแต่ละกลุ่มชนยังคงรักษาไว้และนิยมเล่นกันในปัจจุบันอย่างเช่น ดนตรีพื้นบ้านอีสาน</p><br>
            </div>       
    </div> 
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">ความเป็นมาของดนตรีพื้นบ้านภาคอีสาน</h4><br>
            <div>
                <h5>ดนตรีพื้นบ้านภาคอีสาน</h5><p class="lead"> เป็นดนตรีประจำภูมิภาคตะวันออกเฉียงเหนือ มีประวัติความเป็นมานับพันปี และสืบต่อกันมาจนถึงปัจจุบัน โดยยังดำรงเอกลักษณ์ของวัฒนธรรมพื้นบ้านไว้อย่างมั่นคง ในการศึกษาอาจสืบค้นจากการใช้คำว่า “ดนตรี” ในวรรณกรรมพื้นบ้านได้บันทึกไว้เป็นหลักฐาน 1. ประวัติการปรากฏคำว่า“ดนตรี” ศัพท์ที่ใช้อยู่ในภาษาไทยกลางและไทยอีสานในปัจจุบันนี้ เดิมเป็นคำภาษาสันสกฤต “ตันตริ” หรือจากภาษาบาลีว่า“ตุริยะ” หรือ “มโหรี”คำว่า “ตันตริ” ที่ปรากฏในวรรณกรรมพื้นบ้านอีสานเขียนว่า“นนตรี” ซึ่งก็คือ “ดนตรี” นั่นเอง นอกจากนี้ยังมีคำที่มีความหมายคล้ายคลึงกันดังนี้ 1.1 คำว่า “นนตรี” พบในวรรณกรรมพื้นบ้านอีส่านหลายเรื่อง ได้แก่ สินไช แตงอ่อน การะเกด ดังตัวอย่างดังนี้ เช่น บัดนี้จักกล่าวเถิงภูชัยท้าว เสวยราชเบ็งจาล ก่อนแหล้ว ฟังยินนนตรีประดับ กล่อมซอซุง 1.2 คำว่า “ตุริยะ” อาจเขียนในรูป“ตุริยะ” “ตุริยา” “ตุริเยศ” หรือ “ตุริยางค์”เช่น เมื่อนั้นภูบาลฮู้ มุนตรีขานชอบ ฟังยินตุริเยศย้าย กลองฆ้องเสพเสียง 1.3 คำว่า “มโหรี” อาจมาจาก“มโหรี” ที่เป็นชื่อปี่ หรือมาจากคำว่า“โหรี” ซึ่งหมายถึงเพลงพื้น เมืองชนิดหนึ่งของอินเดีย คำว่า “มโหรี”พบในวรรณคดีของอีสานดังนี้ เช่น มีทั้งมโหรีเหล้น ทังละเม็งฟ้อนม่ายสิงแกว่งเหลื้อม โขนเต้นใส่สาว(สิง = นางฟ้อน นางร้ำ) จะเห็นได้ว่า คำว่า “นนตรี” “ตุริยะ” และ “มโหรี” เป็นคำที่นิยมใช้ในวรรณคดีและหมายถึง ดนตรี ประเภทบรเลงโดยทั่วไป แต่ในปัจจุบันคำว่า ดนตรี หมายถึง ดนตรีของราชสำนักภาคกลางหรือดนครีไทยสากล ส่นดนตรีพื้นบ้านของชาวอีสานจะมีชื่อเรียกเป็นคำศัพท์เฉพาะเป็นอย่าง ๆ ไป เช่น ลำ (ขับร้อง) กล่อม สวดมนต์ สู่ขวัญ เซิ้ง เว้าผญา หรือจ่ายผญา สวดสรภัญญะและอ่านหนังสือผูก เป็นต้น การที่จะสืบค้นประวัติความเป็นมาของดนตรีอีสานให้ได้ข้อมูลที่เป็นข้อเท็จจริงนั้นทำ ได้ยาก เพราะไม่มีเอกสารใดที่บันทึกเรื่องราวทางดนตรีโดยเฉพาะ จะมีกล่าวถึงในวรรณคดีก็เป็นส่วนประกอบของท้องเรื่องเท่านั้นเอง และที่กล่าวถึงส่นมากก็เป็นดนตรีในราชสำนัก โดยกล่าวถึงชื่อดนตรีต่าง ๆ เช่น แคน พิณ ซอ ไค้ (แคนของชาวเขา) ขลุ่ย กลอง ตะโพน พาทย์ (กลอง ระนาด ฆ้อง สไนง์ (ปี่ เขาควาย) สวนไล (ชะไล-ปี่ใน)ปี่อ้อหรือปี่ห้อ เป็นต้น ส่วนการประสมวงนั้นที่เอยก็มีวงมโหรี ส่วนการประสมอย่างอื่นไม่กำหนดตายตัวแน่นอน เขัาใจว่าจะประสมตามใจชอบ แม้ในปัจจุบันการประสมวงของดนตรีอีสานก็ยังไม่มีมาตรฐานที่แน่ยอนแต่อย่างใด อย่างไรก็ตามดนตรีอีสานในปัจจุบันที่ยังคงปฏิบัติอยู่มีทั่งดนตรีประเภท บรรเลงและดนตรีประเภทขับร้อง</p><br>
            </div>       
    </div>
    <div class="r px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">วิวัฒนาการของดนตรีพื้นบ้านอีสาน</h4><br>
            <div>
                <h5>ดนตรีพื้นบ้านอีสาน</h5><p class="lead"> เป็นศิลปวัฒนธรรมแขนงหนึ่งกำเนิดจากกลุ่มชนต่าง ๆ ในอดีตได้สร้างสมสืบทอดติดต่อกันมา เป็นเวลานานจนกลายเป็นเอกลักษณ์เฉพาะกลุ่มชนซึ่งมีอยู่ในแถบภาคตะวันออกเฉียงเหนือ หรือภาคอีสานของประเทศไทย ในสมัยโบราณอาจกล่าวได้ว่าภาคอีสานเป็นที่อยู่อาศัยของกลุ่มชนชาวพื้นเมืองหลายกลุ่มชน ที่ได้อพยอปนเปกันกับชาวพื้นเมืองเดิม โดยการนำเอาศิลปวัฒนธรรมรวมทั้งการขับร้อง ดนตรี และการละเล่นต่าง ๆ ผสมผสานกันมาตั้งแต่สมัยล้านนาและล้านช้าง โดยยึดเอาแนวลำแม่น้ำโขงเป็นเส้นทางคมนาคมทางน้ำ อันสำคัญจากทางเหนือลงสู่ทางใต้ ดั้งนั้นบริเวณที่ราบลุ่มสองฝั่งแม่น้ำโขง จึงเป็นแหล่งอารยธรรมดั้งเดิมของชาวพื้นเมืองในสมัยนั้น แต่มีเทือกเาสูง เป็นแนวขอบกันระหว่างอาณาจักรล้านนา ล้านช้างกับอาณาจักรสยาม(ประเทศไทย) จึงทำให้ไม่สามารถติดต่อกันได้สะดวก ศิลปวัฒนธรรม ประพณี ดนตรี และการละเล่นต่าง ๆ ของอาณาจักรสยามในภาคกลางกับภาคอีสานที่อยู่ในอาณาจักรล้านนา ล้านช้าง จึงมีความแตกต่างกันจากสาเหตุพื้นที่ภูมิประเทศที่มีเทือกเขาขวางกั้น เป็นแนวระหว่างภาคกลางกับภาคอีสาน ส่วนภาคอีสานซึ่งมีหลายกลุ่มชน ศิลปวัฒมนธรรม มีความแตกต่างกัน กลุ่มชนที่มีอิทธิพลเหนือกว่าย่อมนำเาวัฒนธรรมที่มีอยู่แล้ว มาผสมผสานกับวัฬนธรรมของตนเอง เช่น ภาษาพื้นเมืองของภาคอีสานมีความแตกต่างกับของขอม หรือเขมร ได้ถ่ายทอดหลงเหลือไว้ในดินแดนแถบอีสานตอนล่าง ที่มีพรมแดนติดต่อกับประเทศกัมพูชา ในด้านของดนตรี การขับร้องที่แตกต่างไปจากภาคกลางจึงอาจกล่าวได้ว่า วัฒนธรรมดนตรีและการละเล่นในภาคอีาสนมี2 ลักษณะคือ การละเล่นดนตรีพื้นบ้านแบบไทยลาว และการละเล่นดนตรีพื้นบ้านแบบไทยเขมรดังต่อไปนี้ </p>
                <p class="lead">1. วัฒนธรรม ดนตรีกลุ่มอีสานเหนือ เป็นวัมนธรรมดนตรีที่อยู่บริเวณที่ราบสูงมีภเขาทางด้านใต้และทางด้านตะวันตก ไปจรดกับลำน้ำโขงตอนเหนือ และทางตะวันออกทางเทือกเขาภูพานกั้นแบ่งบริเวณนี้ออกเป็นที่ราบตอนบนที่ เรียกว่า แอ่งสกลนคร ได้แก่บริเวณ จังหวัดกาฬสินธุ์ ขอนแก่น ชัยภูมิ นครพนมหนองคาย อุดรธานี มหาสารคาม ร้อยเอ็ด เลย มุกดาหาร ยโสธร และอุบลราชธานี ส่วนภาษาที่ใช้ส่วนใหญ่ใช้ภษาไทยอีสานหรือภาษาลาว เพราะคนกล่มนี้สืบทอดวัฒนธรรมมาจากลุ่มแม่น้ำโขง โดยบรรพบุรุษได้อพยพมาจากดินแดนล้านช้าง ซึ่งอยู่ทางฝั่งซ้ายของแม่น้ำโขงข้ามมาตั้งถิ่นถานในภาคอีสานตั้งแต่สมัย รัตนโกสินทร์กลุ่มชนส่วนใหญ่ในภาคอีสานนี้โดยทั่วไปเรียกว่ากลุ่มชนไทยลาว และยังมีกลุ่มชนบ้างส่วนอาศัยอยู่โดยทั่วไปได้แก่ ผู้ไท แสด ย้อ โล้ โย้ย ข่า เป็นต้น </p>
                <p class="lead">2. วัฒนธรรมดนตรีกลุ่มอีสานใต้ เป็นที่ราบดอนใต้เรียกว่า แอ่งโคราช ได้แก่จังหวัดสุรินทร์ บุรีรัมย์ และศรีสะเกษ วัฒนธรรมกลู่มอีสานใต้มีการสืบทอดวํฒนธรรม แบ่งออกเป็นกลุ่มได้ 2 กลุ่มใหญ่คือ</p> 
                <p class="lead">2.1 กลุ่ม ที่สืบทอดมาจากเขมร-ส่วยได้แก่ กลุ่มชนส่วนใหญ่ที่อยู่ในจังหวัดสุรินทร์ บุรีรัมย์ และศรีสะเกษ เป็นกลุ่มชนที่ได้รับการสืบทอดมาจากเขมร-ส่วยนี้จะพูดภาษาเขมรและภาษาส่วย </p>
                <p class="lead">2.2 กลุ่ม วัฒนธรรมโคราช ได้แก่กลุ่มชนส่วนใหญ่ที่อาศัยอยู่ในจังหวัดนครราชสีมาและบางส่วนใน บุรีรัมย์ ซึ่งจะพูดภาษาโคราช กล่าวโดยสรุป การศึกษาความเป็นมาของดนตรีพื้นบ้านจะต้องศึกษาถึงลักษณะพื้นที่ และภูมิประเทศเพื่อเป็นแนวทางในการศึกษาวัฒนธรรมดนตรีกลุ่มชนต่าง ๆ ตลอดจนการผสมผสานกันทางวัฒนธรมความคงอยู่ การเปลี่ยนแปลง รวมทั้งการรักษาวัฒนธรรมดั้งเดิมไว้ อาจเป็นการสืบทอดหรือถ่ายทอดจากรุ่นหนึ่งไปสู่อีกรุ่นหนึ่ง แล้วแต่กลุ่มชนใดที่มีความเจริญรุ่งเรืองกว่าย่อมรักษาเอกลักษณ์แบบฉบับ เฉพาะตัวของกลุ่มชนตัวเองไว้ได้ กลุ่มใดที่มีความล้าหลังกว่าก็ต้องรับเอาวัฒนธรรมของกลุ่มที่มีอิทธิพลมาดัด แปลงให้เข้ากับวัฒนธรรมของตนเอง ดังนั้นจึงขอกล่าวโดยแบ่งออกเป็นอีสานเหนือและอีสานใต้เพื่อสะดวกแก่การทำ ความเข้าใจดังนี้</p><br>
            </div>       
    </div>  
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">ดนตรีพื้นเมืองอีสานเหนือ</h4><br>
            <div>
                <p class="lead">ลักษณะดนตรีอีสานเหนือดนตรีที่นำมาใช้เป็นไปในรูปแบบต่าง ๆ ดังต่อไปนี้</p>
                <p class="lead">1. บรรเลงประกอบหมอลำ คำว่า “ลำ” หมายถึง ขับลำนำ หรือขับเป็นลีลาการร้องหรือการเล่าเรื่องที่ร้องกรองเป็นกาพย์หรือกลอนพื้นเมืองบรรเลงล้วน บางโอกาสดนตรีบรรเลงทำนองเพลงล้วน ๆ เพื่อเป็นนันทนาการแก่ผู้ฟัง เพลงที่ใช้บรรเลงก็เป็นทางประกอบหมอลำหรือทางอื่น ๆ ที่ใช้เป็นเพลงบรรเลงโดยเฉพาะ</p>
                <p class="lead">2. บรรเลงประกอบการฟ้อนรำ นาฎศิลป์พื้นเมืองอีสานที่เน้นการเคลื่อนไหวเท้าตามจังหวะ ส่วนอื่นๆ ของร่างกายก็เคลื่อนไหวแต่ไม่ค่อยพิธีพิถัน</p>
                <p class="lead">ดนตรีพื้นเมืองอีสานมีลักษณะเฉพาะตัวเอง มีความแตกต่างไปจากดนตรีพื้นเมืองอื่นๆ องค์ประกอบที่สำคัญของอีสานมี 3 ประการ คือ</p> 
                <p class="lead">1. จังหวะ จังหวะเป็นองค์ประกอบที่สำคัญมาก มีตั้งแต่ประเภทช้า ปานกลางและเร็ว จังหวะข้าใช้ในเพลงประเภทชวนฝัน เศร้า หรือตอนอารัมภบทของเพลงแทบทุกเพลง </p>
                <p class="lead">2. ทำนอง ซึ่งชาวบ้านเรียกทำนองว่า “ลาย” และบ่อยครั้งใช้ลายแทนคำว่าเพลงทำนองเพลงพื้นเมืองของอีสานเหนือมีวิวัฒนการมาจากสำเนียงพูดของชาวอีสานเหนือโดยทั่วไป ทำนองของเพลงแต่ละเพลงแบ่งออกเป็น 3 ลักษณะ ดังต่อไปนี้ </p>
                <p class="lead">2.1 ทำนองเกริ่น เป็นทำนองที่บรรเลงขึ้นต้นเหมือนกับอารัมภบทในการพูดหรือเขียน </p>
                <p class="lead">2.2 ทำนองหลัก คือทำนองที่เป็นหัวใจของเพลง ผู้ฟังที่คุ้นเคยกับเพลงพื้นเมืองสามารถบอกชื่อเพลง หรือทาง หรือลายได้จากทำนองหลักนี้เอง </p>
                <p class="lead">2.3 ทำนองย่อย คือทำนองที่ใช้สอดแทรกสลับกันกับทำนองหลัก เนื่องจากทำนองหลักสั้น การบรรเลงซ้ำกลับไปกลับมาติดต่อกันนาน ๆ ทำให้เพลงหมดความไพเราะ การสอดแทรกทำนองย่อยให้กลมกลืนกับทำนองหลักจึงมีความสำคัญมาก </p>
                <p class="lead">3. การประสานเสียง การประสานเสียงในวงดนตรีเป็นสิ่งที่เกิดขึ้นภายหลัง ก่อนนั้นเป็นบรรเลงหรือร้องเป็นไปลักษณะทำนองเดี่ยว</p><br>      
            </div>       
    </div>
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีพื้นเมืองอีสานเหนือ</h4><br>
            <div>
                <p class="lead">เครื่องดนตรีพื้นเมืองอีสานเหนือที่ใช้บรรเลงกันมาตั้งแต่อดีตมีหลายประเภทหลายชนิด ทั้งที่กำลังอยู่ในความนิยมและที่กำลังจะสูญหายไป เนื่องจากเครื่องดนตรีที่มีระดับเสียงไม่พอแก่การดำเนินทำนอง จึงขาดความนิยมลงไปทีละน้อย ๆ และคงจะสูญไปในที่สุด ในทางตรงกันข้าม เครื่องดนตรีที่มีระดับเสียงมากพอและมีระดับเสียง(Tone Color) คนละชนิด ก็ได้รับการปรับปรุงให้มีขนาดกระทัดรัดสวยงามและมีความทนทานมากขึ้น มิหนำซ้ำยังได้ปรับปรุงระดับเสียงที่ยังขาดเพื่อใช้บรรเลงเพลงต่าง ๆ ได้กว้างขวางขึ้นไปอีก เพื่อความเข้าใจในดนตรีอีสานเหนือ จึงแบ่งเครื่องดนตรีออกเป็นประเภทต่าง ๆ ดังต่อไปนี้
                <p class="lead">1. ประเภทเครื่องดีด</p>
                <p class="lead">2. ประเภทเครื่องสี</p>
                <p class="lead">3. ประเภทเครื่องตี</p>
                <p class="lead">4. ประเภทเครื่องเป่า</p>
                <p class="lead">5. ประเภทเครื่องประกอบจังหวะ<p><br>
            </div>       
    </div> 
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทดีด</h4><br>
            <div>
                <h5>พิณพื้นเมือง</h5><p class="lead"> พิณพื้นเมืองมีชื่อเรียกตามท้องถิ่นหลายชื่อ เช่น พิณ ซุง หมากจับปี่ หมากตับเต่ง หมากตดโต่ง ใช้เล่นกันอยู่โดยทั่วไปในภาคอีสาน ปัจจุบันพิณยังใช้เล่นกันในท้องถิ่นที่มีวัฒนธรรมดั้งเดิม เช่นหมู่บ้านที่มีการเปลี่ยนแปลงทางวัฒนธรรมน้อยรูปร่างลักษณะ พิณพื้นเมืองอีสานมีลักษณะคล้ายกับพิณทั่วไป จัดเป็นเครื่องดนตรีประเภทมีสายใช้ดีด เทียบได้กับแมนโดลิน กีตาร์ ของชาวตะวันตกเสียงพิณเกิดจากการดีดสายที่ขึงตึง เพื่อให้เกิดการสั้นสะเทือนอยู่เหนือส่วนที่กลวงเป็นโพรง พิณพื้นเมืองทำด้วยไม้เนื้ออ่อนหรือแข็งปานกลาง ไม้เนื้อแข็งทำให้มีน้ำหนักมาก ส่วนที่กลวงแตกง่ายและเสียงไม่ค่อยดัง วัตถุที่ใช้ดีดทำด้วยเขาสัตว์ เหลาให้แบนบาง วิธีบรรเลง พิณเป็นเครื่องดนตรีประเภทเครื่องสายใช้ดีด ใช้บรรเลงได้ทั้งขณะนั่ง ยืน หรือเดิน หากประสงค์จะยืนหรือเดินบรรเลง ก็ต้องใช้สายผ้าหรือหนังผูกปสายลำตัวและปลายคันทวนแล้วเอาสายคล้องคอไวัให้ ตำแหน่งของพิณอยู่ในระดับราบ มือขวาถือที่ดีดไว้ด้วยนิ้วชี้และหัวแม่มือ การดีดพิณไม่นิยมดีดรัวเหมือนดีดแมนโดลินส่วนมากดีดหนักเบาสลับกันไปเป็น จังหวะ ถ้าบรรเลงจังหวะช้าหรือปานกลางมักนิยมดีดลงทางเดียวจังหวะเร็วมักดีดทั้ง ขึ้นและลง สายพิณที่ใช้เป็นหลักในการดำเนินทำนองมีสองสาย คือ สายเอกและสายทุ้มโอกาสที่ใช้บรรเลง พิณใช้บรรเลงในโอกาสต่อไปนี้ </p>
                <p class="lead">1. ใช้เป็นเพื่อนแก้เหงา ชาวบ้านที่มีความชำนาญมักหยิบพิณมาดีดในยามว่าง </p>
                <p class="lead">2. ใช้เป็นนันทนาการระหว่างเพื่อนฝูง ตามชนบทที่ห่างไกล นันทนาการของชาวบ้านมักอาศัยดนตรีพื้นเมืองเป็นพื้น เพราะเป็นของที่มีราคาถูกหรือไม่ต้องเสียค่าใช้จ่ายแต่อย่างไร </p>
                <p class="lead">3. ใช้คบงันหรือฉลองงาน ไม่ว่าชาวบ้านรวมกลู่กันที่ใด ดนตรีมักเข้าไปมีบทบาทเสมอ เสียงดนตรีพื้นเมืองมีเสียงไม่ค่อยดังนัก จะใช้มุมใดมุมหนึ่งฟังดนตรีให้สนุกสนานก็ย่อมทำได้</p>
                <h5>หุนหรือหึน</h5><p class="lead"> เป็นเครื่องดนตรีทำด้วยไม้ไผ่ทางภาคกลางเรียกว่า จ้องหน่องกลุ่มวัฒนธรรมกันตรึมเรียกว่า อังกุย เวลาดีดต้องใช้ปากคาบไว้ที่กระพุ้งแก้ม ซึ่งจะทำหน้าที่เป็นเครื่องขยายเสียง นิยมเล่นเดี่ยวมากกว่าบรรเลงกับดนตรีชนิดอื่น ชาวผู้ไทจะเรียกหุนหรือหึนว่า โกย นิยมเล่นในกลุ่มผู้หญิงชาวผู้ไทสมัย พิณไห หรือไหซองเป็นพิณที่ทำมาจากไหที่ใส่ปลาร้าของชาวอีสาน นิยมทำเป็นชุด ๆ ละ3ใบ มีขนาดลดหลั่นกันไป ตรงปากไหขึงด้วยยางหนังสติ๊ก หรือยางในรถจักรยานแล้งผูกขึงให้เสียงประสานกัน โดยทำหน้าที่คล้ายกับกีตาร์เบส ผู้เล่นจะร่ายรำประกอบไปด้วย</p><br>
            </div> 
            <div class="text-center">
                <img style="height: 500px;" src="https://tkapp.tkpark.or.th/stocks/content/developer1/thaimusic/104_jongnong/web/images/big/instrument_small1.png" class="rounded" alt="...">
            </div>         
    </div>
    
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทสี</h4><br>
            <div>
                <h5>ซอพื้นเมือง</h5><p class="lead"> เครื่องดนตรีพื้นเมืองอีสานประเภทเครื่องสี คือ ซอ ชาวบ้านใช้เล่นตั้งแต่อดีตจนถึงปัจจุบัน ทั้ง ๆ ทีซอมีเสียงไพเราะกว่า หรือพอ ๆ กับเครื่องดนตรีชนิดอื่น แต่ก็มีผู้เล่นไม่มากนัก รูปร่างลักษณะ วงการดนตรีเชื่อว่าเครื่องดนตรีประเภทสีมีวิวัฒนาการมาจากประเภทดีด สมัยที่มีเครื่องสายแรก ๆ นั้นคงใช้นิ้วมือ หรือวัตถุบางๆ ดีดให้เกิดเสียง เสียงที่เกิดมักเป็นช่วงสั้น ๆ เมื่อต้องการทอดเสียงให้ยาวออกไปจำเป็นต้องดีดรัว ซึงก็เป็นช่วงสั้น ๆ ติดต่อกันอย่างรวดเร็วอยู่นั้นเอง ภายหลังจึงค้นพบว่าถ้าสีสายด้วยคันชัก จะทำให้มีเสียงยาวไม่ขาดตอนและมีลักษณะเสียง (Tone Color) คนละแบบกับการดีด ต่อมาจึงแยกเครื่องดนตรีประเภทดีดกับประเภทสีออกเป็นคนละประเภท</p>
                <h5>ซอไม้ไผ่</h5><p class="lead">หรือซอบั้ง เป็นซอที่ทำจากไม้ไผ่ 1 ปล้องมีเส้นผ่าศูนย์กลางประมาณ2-3 นิ้ว ถากผิวออกจนเหลือกระบอกบาง ๆ เจาะรูให้เกิดโพรงเสียงขึ้นสายสองสายไปตามความยาวของกระบอกไม้ไผ่ แล้วสีด้วยคันชัก มีข้อเสียคือเสียงเบาเกินไป</p>
                <h5>ซอปี๊บ</h5><p class="lead">เป็นซอที่ทำจากปี๊บน้ำมันก๊าดหรือปี๊บลูกอมมีสายลวดสองสายขึ้นเสียงคู่สี่หรือคู่ห้า คันชักอาจอยู่ระหว่างกลางของสายทั้งสอง หรืออาจจะอยู่ข้างนอก ทั้งนี้ขึ้นอยู่กับครูแต่ละคน แต่ส่วนมากแล้วถ้าสีประกอบหมอลำ นิยมให้คันชักอยู่ข้างนอก เพลงที่สีซอปี๊บเป็นเพลงแคน อาจสีเดี่ยวหรือสีประสานเสียงหมอลำก็ได้</p>
                <h5>ซอกระป๋อง</h5><p class="lead"> เป็นซอสองสายเช่นเดียวกับซอปี๊บแต่กระโหลกซอทำด้วยกระป๋อง และนิยมวางคันชักไว้ข้างในคืออยู่ระหว่างกลางของสาย ทั้งขึ้นเสียงเป็นคู่ห้า นิยมสีเพลงลูกทุ่ง ประกอบการขับร้องหรือสีเพลงลายพื้นบ้านของแคน</p><br>
            </div>
            <div class="text-center">
                <img src="https://3.bp.blogspot.com/-rbWvg-lYhp4/WVPaysKbJMI/AAAAAAAAAJQ/uv7jf9AxqZcKrxPPgdkcJlNGKGlKU4XqQCLcBGAs/s1600/87.png" class="rounded" alt="..."><br>
            </div>  
    </div>  
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทตี</h4><br>
            <div>
                <h5>โปงลาง </h5><p class="lead">ดนตรีพื้นเมืองอีสานถือว่าจังหวะสำคัญมาก เครื่องดนตรีประเภทตีใช้ดำเนินทำนองอย่างเดียวคือ โปงลาง โปงลางมีวิวัฒนาการมาจากระฆังแขวนคอสัตว์เพื่อให้เกิดเสียงโปงลางที่ใช้บรรเลงอยู่ในภาคอีสานมี2 ชนิด คือ โปงลางไม้และโปงลางเหล็ก ภาพที่แสดงคือ โปงลางไม้ซึ่งประกอบด้วยลูกโปงลางประมาณสิบสองลูกเรียงตามลำดับเสียงสูง ต่ำ ใช้เชือกร้อยเป็นแผงระนาด แต่โปงลางไม่ใช้รางเพราะเห็นว่าเสียงดังอยู่แล้ว แต่นำมาแขวนกับที่แขวน ซึ่งยึดส่วนปลายกับส่วนโคนให้แผงโปงลางทำมุมกับพื้น 45 องศา ไม้ตีโปงลางทำด้วยแก่นไม้มีหัวงอนคล้ายค้อนสำหรับผู้บรรเลงใช้ตีดำเนินทำนอง1 คู่ และอีก 1 คู่สำหรับผู้ช่วยใช้เคาะทำให้เกิดเสียงประสานและจังหวะตามลักษณะของดนตรีพื้นเมืองอีสานที่มีเสียงประสาน</p>
                <h5>โอกาสที่บรรเลง</h5><p class="lead"> เนื่องจากโปงลางประกอบด้วยลูกโปงลางขนาดใหญ่หลายลูกจึงมีน้ำหนักมาก ไม่สะดวกแก่การเคลื่อนย้ายได้เหมือนเครื่องดนตรีพื้นบ้านชนิดอื่น ๆ คราวใดมีการบรรเลงอยู่กับที่และต้องการให้งานเป็นที่เอิกเกริกครื้นเครงโปงลางมักมีส่วนด้วยเสมอ</p>
                <h5>กลองเส็ง</h5><p class="lead"> หรือกลองกิ่งหรือกลองแต้ เป็นกลองคู่ประเภทกลองหน้าเดียว นิยมใช้สำหรับการประลองความดัง หรืออาจใช้กับงานบุญประเพณีต่าง ๆ เช่นงานบุญบั้งไฟ หรืองานบุญเผวด เป็นต้น การตีกลองเส็งจะใช้ไม้ตีซึ่งจะทำจากไม้เค็งหรือไม้หยี เพราะเหนียวและทนกว่าไม้ชนิดอื่น ๆ กลองสองหน้า หุ่นกลองทำด้วยไม้ขึ้นหน้าด้วยหนัง ดึงให้ตึงด้วยเชือกหนังมีขนาดต่าง ๆ กัน ตั้งแต่ขนาดยาวประมาณ 50 เซนติเมตร จนถึง 150 เซนติเมตรโดยทั่วไปขนาดประมาณ ด้านหน้าขนาดเส้นผ่าศูนย์กลาง 18 เซนติเมตร ด้านหลังขนาด 15 เซนติเมตร ความยาวของกลอง36 เซนติเมตร ชุดหนึ่งมี 2 ลูก ใช้ตีด้วยไม้มะขามหรือไม้เล็งหุ้มตะกั่วที่หัว เสียงดังมากการเทียบเสียง ไม่มีการเทียบระดับเสียงแต่พยายามปรับให้มีเสียงดังกังวาลมากที่สุดเท่าที่จะเป็นได้</p>
                <h5>กลองยาว</h5><p class="lead"> เป็นกลองด้วยหนังหน้าเดียวตัวกลองทำด้วยไม้มะม่วง ตอนหน้าของกลองจะมีขนาดใหญ่ ตอนท้ายมีลักษณะเรียวหลายขนาด ตรงกลางของหน้ากลองจะติดข้าวสุกบดผสมกับขี้เถ้าถ้วงเสียงตัวกลองยาวให้เกิด เสียงก้องดังน่าฟังยิ่งขึ้น นิยมใช้ตีสำหรับขบวนแห่ เช่น แห่เทียน แห่กันหลอน หรือแห่พระเวส เป็นต้น</p>
                <h5>กลองตุ้ม</h5> <p class="lead">เป็นกลองสองหน้าคล้ายกลองตะโพนในทางดนตรีไทยแต่ต่างจากตะโพนตรงที่หน้าของกลองตุ้มทั้งสองข้างนั้นมีขนาดเท่ากัน ส่วนใหญ่ใช้ตีกับกลองยาว สำหรับขบวนแห่ หรือขบวนฟ้อนในงานเทศกาลต่าง ๆ </p>
                <h5>กลองตึ้ง</h5> <p class="lead">เป็นกลองรำมะนาขนาดใหญ่ใช้บรรเลงในวงกลองยาวเวลาตีต้องใช้คน 2คนหามและให้คนที่อยู่ข้างหลังเป็นคนตีไปด้วย กลองกาบบั้ง หรือกลองกาบเบื้อง มีลักษณะแบบเดียวกับกลองตึ้งแต่มีขนาดเล็กกว่าเป็นกลองหน้าเดียวหรือเบื้องเดียว นิยมใช้ตีผสมวงกับกลองตุ้มและกลองยาวเพื่อประกอบในขบวนแห่ และขบวนฟ้อนในงานเทศกาลต่าง ๆ</p>
                <h5>กลองหาง</h5><p class="lead"> เป็นกลองยาวชนิดหนึ่ง แต่มีรูปร่างเพรียวกว่าของภาคกลาง ที่เรียกกลองหางเพราะมีลำตัวยาวเหมือนหาง ใช้ตีผสมกับกลองตุ้มและกลองกาบบั้ง ประกอบการฟ้อนหรือขบวนแห่งานบุญต่าง ๆ</p><br>
            </div>
            <div class="text-center">
                <img src="https://1.bp.blogspot.com/-U7tA8xjZc4o/WDCQPbhqQcI/AAAAAAAAACE/vMKdA8Rb_CYDCeE3ZPe51Axnwa7FdVpMACLcB/s1600/instrument1.png" class="rounded" alt="...">
            </div>         
    </div>  
    <div class="px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทเป่า</h4><br>
            <div>
                <h5>แคน </h5><p class="lead">เป็นเครื่องเป่าที่รู้จักกันแพร่หลายและถือว่าเป็นเครื่องดนตรีที่เป็นสัญลักษณ์ของชาวอีสาน แคนทำด้วยไม้ไผ่ กู่แคนหรือไม้ซาง เรียกว่าไม้เฮี้ยหรือไม้เฮื้อ เป็นพืชตระกูลไม้ไผ่ใช้เป็นคู่ ๆ ประกอบกันเข้าโดยอาศัยเต้าแคนเป็นแกน แคนมีหลายชนิด เรียกชื่อตามจำนวนคู่ของไม้ไผ่ที่นำมาประกอบกัน ได้แก่ แคนสาม แคนสี่ แคนห้า แคนหก แคนเจ็ด แคนแปด แคนเก้า แคนจะเจาะรูนับทุกลำ ลูกแคนตัดให้ต่อลดหลั่นลงมาเพื่อหาเสียงให้ได้ระดับสูงต่ำ การเป่าแคนจะเป่าเป็นทำนองเรียกว่า ลายแคน นิยมใช้เล่นกับหมอลำ หมอลำกลอน เป็นต้นการเทียบเสียง แคนเป็นเครื่องดนตรีที่มี 7 เสียง(ระบบไดอะโตนิค) แต่นิยมเล่นเพียง 5 เสียง (เพนอะโตนิค)</p>
                <h5>โหวด</h5><p class="lead"> เป็นเครื่องเป่าที่ทำด้วยลูกแคนแต่ไม่มีลิ้น โดยเอากู่แคนประมาณ 7-12ชิ้น มาตัดให้ได้ขนาดลดหลั่นกันให้ปลายทั้งสองเปิดปลายด้านล่างใช้ขี้สูตรปิดให้สนิท ส่วนปลายบนปิดไว้สำหรับรูเป่า โดยนำกู่แคนมารวมกันเข้ากับแกนไม้ไผ่ที่อยู่ตรงกลาง จัดลูกแคนล้อมแกนไม้ไผ่ในลักษณะทรงกลม ตรงหัวโหวดใช้ขี้สูตรก่อให้เป็นรูปกรวยแหลมเพื่อใช้เป็นฐานสำหรับจรดฝีปากด้านล่างและให้โหวดหมุนได้รอบทิศเวลาเป่า โหวดเป็นเครื่องเป่าชนิดหนึ่งที่ไม่มีลิ้น เกิดจากกระแสลมที่เป่าผ่านไม้รวกหรือไม้เฮี้ย(ไม้กู่แคน) หรือไม้ไผ่ ด้านรูเปิดของตัวโหมดทำด้วยไม้รวกขนาดเล็ก สั้น ยาว เรียงลำดับตามความสูงต่ำของเสียง ติดรอบกระบอกไม้ไผ่ที่ใช้เป็นแกนกลางติดไว้ด้วยขี้สูตรมีจำนวน 6-9 เลา ความยาวประมาณ 25 เซนติเมตร เวลาเป่าจะหมุนไปรอบ ๆ ตามเสียงที่ต้องการแต่เดิมโหวดใช้ผูกเชือก ผู้เล่นถือปลายเชือกแล้วเหวี่ยงขึ้นไปบนท้องฟ้าทำให้เกิดเสียงโหยหวน ภายหลังจึงพัฒนาไปเป็นเครื่องดนตรีการเทียบเสียง ระบบ 5 เสียง</p>
                <h5>ปี่ผู้ไท</h5><p class="lead"> เป็นปี่ที่ทำจากไม้กู่แคนโดยเอาไม้กู่แคนมาคู่แคนมาปล้องหนึ่งตัดโดยเปิดปลายข้างหนึ่งและไปยังปลายข้ออีกข้างหนึ่งตรงปลาย ด้านที่บั้งข้อเจาะช่องสำหรับใส่ลิ้นที่ทำด้วยทองเหลือง เจาะรูเยื่อ 1 รู และนับรู 5 รู ปรับเสียงให้เท่ากับเสียงแคน</p><br>
            </div>
            <div class="text-center">
                <img src="https://1.bp.blogspot.com/-Z9Re12ZW0Ak/VeRmvPiuxCI/AAAAAAAAAFg/Y-z8UKal6K8/s1600/instrument1.png" class="rounded" alt="...">
            </div>           
    </div>  
    <div class="px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">ดนตรีพื้นเมืองอีสานใต้</h4><br>
            <div>
                <p class="lead">ศิลปะการละเล่นและดนตรีของอีสานใต้ พอจำแนกออกตามลักษณะของความเป็นมาได้ 2 ประการ ดังนี้คือ </p>
                <h5>ประการแรก</h5><p class="lead"> เป็นศิลปะการดนตรีและการละเล่นที่ได้รับอิทธิพลสืบมรดกตกทอดมาแต่เดิม อาจจะเป็นตั้งขอมยังเรืองอำนาจ และได้รับถ่ายทอดสืบมาในช่วงหลัง ที่คนไทยในเขตสามจังหวัดและชาวเขมรต่ำไปมาหาสู่กัน โดยมากมักจะเป็นการค้าขายแลกเปลี่ยนซึ่งกันและกัน และเมื่อเป็นเช่นนี้ ศิลปะการดนตรีและการละเล่นต่างๆ ย่อมจะถ่ายทอดกันได้ ดนตรีและการละเล่นที่จัดอยู่ในประเภทนี้ก็คือ ลิเกเขมร กันตรึม อาไย เป็นต้น</p>
                <h5>ประการที่สอง</h5><p class="lead"> เป็นศิลปะการดนตรีและการละเล่นที่เกิดขึ้นในท้องถิ่นในแถบอีสานโดยเฉพาะ เป็นการละเล่นที่ชาวบ้านเล่นกันมาเป็นพื้น และในลักษณะนี้ดนตรีจะด้อยความสำคัญลงไปเป็นเพียงส่วนประกอบของการละเล่น การละเล่นพวกนี้ได้แก่ เรือมอันเร (รำสาก) กะโน๊บติงต็อง (ระบำตั๊กแตน) เรือมตรด (รำตรุษ) เป็นต้น</p><br>
            </div>       
    </div>  
    <div class="px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทตี</h4><br>
            <div>
                <h5>กลองกันตรึม</h5><p class="lead"> เป็นกลองขนาดเล็ก ลักษณะคล้ายโทนทางภาคกลาง แต่มีความยาวมากกว่า ตัวกลองทำจากแก่นไม้ขนุนหรือลำต้นของต้นมะพร้าวก็ใช้ทำได้ แต่แก่ไม้ขนุนเป็นที่นิยมมากกว่า เพราะทำให้เสียงดังกังวาน การทำใช้วิธีกลึงภายนอกให้เป็นรูปกลอง และขุดภายในให้กลวง โดยให้มีความหนาของตัวกลองประมาณ 1 นิ้ว พร้อมทั้งตบแต่งผิวภายนอกให้เรียบและขัดเงา การขึงหนังกลอง หนังที่นิยมใช้คือหนังของลูกวัว หนังงูเหลือม หนังตะกวด แต่ที่นิยมกันมาก คือ หนังลูกวัว ที่นำมาฟอกโดยการแช่ในน้ำเกลือ แล้วตำให้หนังบาง เมือหนังบางจนได้ที่ดีแล้ว ก็นำไปขึงตึงบนหน้ากลองในขณะที่หนังยังเปียกอยู่การขึงหนังกลองใช้วิธีเจาะรูโดยรอบ ร้อยเชือกสลับยึดที่เอวกลอง (ส่วนที่คอดขึงตัวกลอง) โดยใช้ลวดแข็งขนาดใหญ่เป็นที่สาวเชือกเพื่อให้หนังกลองตึง เป็นที่น่าสังเกตอย่างหนึ่ง คือ กลองกันตรึมนี้ เป็นกลองที่ไม่มีไส้ละมาน ขนาดของกลอง กลองกันตรึมที่ใช้โดยทั่วไป จะมี 2 ลูก เรียกว่าตัวผู้และตัวเมีย ซึ่งทั้งคู่มีขนาดเท่ากัน เรียกชื่อแตกต่างกันที่ระดับเสียงทุ้ม แหลมที่เกิดจากการขึงหนังกลองให้ตึงมากน้อยแตกต่างกันเท่านั้น</p>
                <h5>กลองตุ้ม,ตี</h5><p class="lead"> กลองสองหน้าขนาดใหญ่ เส้นผ่าศูนย์กลางขนาด 60 เซนติเมตร ยาว 70-75 เซนติเมตร ขึงหน้าสองหน้าด้วยหนังวัว ตรึงด้วยหมุด ตัวกลองทำด้วยไม้เนื้อแข็ง ใช้แขวนตีด้วยไม้เช่นเดียวกับกลองทัดและกลองเพล(ภาคกลาง) กลองตุ้ม เป็นกลองที่ตีให้สัญญาณตามวัดมาช้านานแล้ว ชาวอีสานใต้นำมาประสมวงตุ้มโมงไม่ทราบว่าแต่ครั้งใด การเทียบเสียง แล้วแต่ขนาดของกลอง แต่ตามปกติจะมีเสียงดังสะท้านกังวาลไปไกลมาก</p>
                <h5>สากไม้ </h5><p class="lead">โดยปกติใช้ตำข้าว แต่นำมาใช้เป็นเครื่องประกอบจังหวะและประกอบการเล่น“เรือมอันเร” (ลาวกระทบไม้และม้าจกคอกของพายัพ)สากคู่หนึ่งยาวประมาณ 2 เมตร วางไว้บนอีกคู่หนึ่งประมาณ 1เมตร สากทั้งสองคู่นี้นิยมทำด้วยไม้แทน เวลาเล่นใช้คน 2 คน จับสากคู่บน (คนละข้าง) กระทบกันและกระทบลงบนสากที่รองข้างล่างเป็นจังหวะ การเทียบเสียง ใช้กระทบเป็นจังหวะเท่านั้น</p>
                <h5>ฆ้องราว</h5><p class="lead"> ตัวฆ้องทำด้วยโลหะหล่อขนาดต่าง ๆ กันจำนวน 9 ลูก ผูกด้วยเชือกหนังแขวนไว้กับราวที่ทำด้วยหวายเป็นรูปสี่เหลี่ยมยาว ๆ คล้ายราง ตีด้วยไม้ การเทียบเสียง ไม่มีการเทียบเสียง แลัวแต่ขนาดของลูกฆ้องเรียงจากลูกใหญ่อยู่ด้านซ้ายมือไปหาลูกเล็กทางขวามือ เวลาตีตีเรียงกันไปทีละลูก จากซ้ายไปขวาไม่มีทำนอง</p><br>
            </div> 
            <div class="text-center">
                <img src="https://tkapp.tkpark.or.th/stocks/content/developer1/thaimusic/108_klongguntrum/web/images/big/instrument1.png" class="rounded" alt="...">
            </div>           
    </div>  
    <div class="px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทสี</h4><br>
            <div>
                <h5>ซอกันตรึม</h5><p class="lead">ซอกันตรึมเป็นซอที่มีลักษณะคล้ายกันกับซออู้ แตกต่างกันเพียงตรงที่ กะโหลกซอกันตรึมจะใหญ่กว่า ซอกันตรึมที่มีเสียงสูง และมีลักษณะคล้ายซอด้วงจะเรียกกันว่า “ซอตรัวเอก” (ตรัวแปลว่าซอ) แต่ถ้าซอกันตรึมที่มีระดับเสียงทุ้มต่ำคล้ายซออู้ และกะโหลกทำด้วยกระลามะพร้าว เรียกว่าซออู้เหมือนกัน ซอกันตรึมทั้งสองนี้ มีระดับเสียงสูงกว่าระดับเสียงของซออู้และซ้อด้วงธรรมดา สายละ 1 เสียงเต็ม กล่าวคือ ทั้งคู่ขึ้นเสียงตามปี่ใน กะโหลกของซอตรัวเอก ทำจากไม้เนื้อแข็ง กว้านให้กลวงโดยเหลือความหนาเฉลี่ยโดยประมาณ0.5 นิ้ว ขึงหนังด้านหนึ่งด้วยหนังตะกวด หรือหนังลูกวัวบางๆ และมีรูสำหรับสอดใส่คัดทวน ปลายคันคันทวนมีลูกบิดสองลูก สำหรับขึงสาย ส่วนสายนั้นทำด้วยลวดเหนียว โดยมากที่พบเห็นมักใช้ลวดจากสายเบรครถจักรยาน ขนาดของซอกันตรึม มักจะไม่เป็นมาตรฐานที่แน่นอน เพราะขึ้นอยู่กับฝีมือและความพอใจของผู้ประดิษฐ์</p>
                <h5>ตรัวอู้</h5><p class="lead"> เครื่องสายใช้สี กล่องเสียงทำด้วยกระโหลกมะพร้าว ฝานออกด้านหนึ่งหุ้มด้วยหนัง ด้านตรงข้ามเป็นกล่องเสียง คันซอทำด้วยไม้ สายทำด้วยลวด คันชักอยู่ระหว่างสาย มีเล่นกันในท้องถิ่นมาช้านานแล้ว การเทียบเสียง ขึ้นคู่ 5 โด-ซอล ซอกระดองเต่าและซอเขาควาย เครื่องสายชนิดหนึ่งใช้คันชักสี คันชักอยู่ระหว่างสายลวด ตัวกล่องเสียงด้วยกระดองเต่าตัดส่วนหน้าออกขึงด้วยหนังงู คันซอทำด้วยไม้ยาวประมาณ 40เซนติเมตร มีลูกบิดขึงสาย 2 อัน อยู่ตอนบนของคันซอ ขนาดที่ทำแตกต่างกันไปแล้วแต่ความต้องการ อีกชนิหนึ่งใช้เขาควายตัดตามขนาดที่ต้องการขึงหน้าด้านหนึ่ง การเทียบเสียง ขึ้นคู่ 4 ระหว่างสายทั้งสองเส้น เทียบเสียงเข้ากับเครื่องดนตรีอื่น ๆ เวลาเล่นประสมวง</p><br>
            </div>
            <div class="text-center">
                <img src="https://tkapp.tkpark.or.th/stocks/content/developer1/thaimusic/80_sawguntrum/web/images/big/instrument1.png" class="rounded" alt="...">
            </div>            
    </div>  
    <div class="px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทเป่า</h4><br>
            <div>
                <h5>ปี่อ้อ (แป็ยออ)</h5><p class="lead"> ปี่อ้อ เป็นปี่ที่มีลักษณะแปลกไปจากปี่โดยทั่วๆไปที่ใช้อยู่ในวงดนตรีต่างๆ ของไทยคือ ลำตัวและลิ้นแบ่งส่วนออกจากกัน และทำด้วยไม้อ้อ ส่วนที่เป็นลิ้นจะถูกเหลาให้บางและบีบให้แบนประกบกันในลักษณะของลิ้นแฝด แต่อีกด้านหนึ่งยังมีลักษณะกลมอยู่เพื่อสอดเข้ากับตัวปี่ ที่ปลายลิ้นมีไม้ไผ่เหลาแบนเล็ก ๆ 2 อันบีบ ประกบลิ้นเพื่อให้ลิ้นแบนและเป็นที่จรดเม้มปากอีกด้วย ส่วนลำตัวของปี่ เจาะรู 7 รู สำเนียงของปี่อ้อจะทุ่มมีกังกวานแหบต่ำ ฟังดูลึกลับไม่เบิกบาน แต่แฝงไว้ด้วยอำนาจ ชาวจังหวัดสุรินทร์พื้นเมืองเดิมรู้จักปี่อ้อมานาน หาผู้เป่าได้ยากมาก</p>
                <h5>ปี่เตรียง หรือ ปี่เญ็น</h5><p class="lead"> ปี่ชนิดนี้ มีลักษณะที่แปลกไม่เคยพบเห็นในท้องที่อื่นนอกจากแถบจังหวัดสุรินทร์ ตัวปี่และลิ้นอยู่รวมกันโดยไม้ไผ่ขนาดเท่าขลุ่ยเพียงออ แต่ไม่กลวงตลอด ปลายท่อด้านลิ้นจะปิด จัดเป็นเครื่องลมไม้ชนิดท่อปลายปิด ส่วนปลายปิดนี้จะเป็นส่วนของลิ้นโดยใช้มีดปาดเฉลียงแบบล้นเดียว ปี่ชนิดนี้หาดูยากมากส่วนที่เป็นลิ้น เกิดจากการถูกบีบปลายท่อ และปาดให้เป็นมุม โดยมีความบางพอที่จะเกิดความสั่นสะเทือนได้ เมื่อเป่าล้มผ่านลงไป</p>
                <h5>ปี่เขาควาย</h5><p class="lead"> เป็นปี่ที่ทำมาจากเขาสัตว์ กลลุ่มวัฒนธรรมกันตรึมเรียกว่า ปี่สไนง์หรือสแนง เป็นปี่ชนิดที่ทำมาจากเขาควายโดยเจาช่องเป็นด้านยอดของเขาควายใส่ลิ้นอย่างเดียวกับแคน ผนึกด้วยขี้สูดให้สนิทใช้เชือกผูกปลายเขาทั้งสองข้าง แขวนคอแล้วเป่าโดยใช้อุ้มมือขวาเปิดปิดเพื่อควบคุมระดับเสียง ได้ประมาณ 3 เสียงนิยมเป่าประกอบเซิ้งบั้งไฟหรือขบวนแห่ต่าง ๆ สำหรับพวกส่วยหรือกุยมีอาชีพคล้องข้าวในแถบจังหวัดสุรินทร์นิยมใช้สไนง์</p>
                <h5>ปี่ไฉน,ปี่สไน,ปี่เน </h5><p class="lead">ปี่ไฉนเป็นปี่ลิ้นคู่ ลิ้นปี่ทำด้วยใบตาลสวมต่อกับเลาปี่ที่ทำด้วยไม้ ยาวประมาณ 20 เซนติเมตร มีรูบังคับเสียง 6 รู และรูหัวแม่มืออีก 1รู ตรงปลายเลาปี่ทำเป็นปากลำโพง ขนาดประมาณ 5-7 เซนติเมตร คล้ายปี่ไฉนภาคกลาง และปี่ไฉนภาคใต้ มีหลักฐานว่าปี่ไฉนมีใช้มาแต่ครั้งกรุงสุโขทัยเป็นราชธานี ในภาคอีสานมีมาช้านาน</p><br>
            </div> 
            <div class="text-center">
                <img style="height: 500px;" src="https://3.bp.blogspot.com/-T2_zBAnYE00/UiMBw7lQqaI/AAAAAAAAAA8/zo4sSn9zmpM/s1600/img48.jpg" class="rounded" alt="...">
            </div>           
    </div>
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">เครื่องดนตรีประเภทดีด</h4><br>
            <div>
                <h5>พิณกระแสเดียวหรือกระแสมุย</h5><p class="lead"> แปลว่า พิณเสียงเดียวหรือพิณสายเดียว กระโหลกพิณทำด้วยลูกน้ำเต้าแก่จัดตากให้แห้ง ตัดครึ่งด้านยาวของผลและแกะเมล็ดในออกและเยื่อออกให้หมดใช้หมายขันชะเนาะกระโหลกน้ำเต้า ให้ติดกับโคนของพิณลูกบิดอยู่ในสุดของคันพิณ ขึงโยงด้วยสายโลหะจากลูกบิดสอดหวายที่ขันชะเนาะอยู่ไปผูกกับปลายคันพิณตอนปลายสุด มีลักษณะงอนเป็นรูปพญานาคชูหัว ชาวไทยภาคกลางเรียกว่า พิณน้ำเต้า</p>
                <h5>พิณน้ำเต้า</h5><p class="lead"> พิณสายเดียวทำด้วยไม้เนื้อแข็ง ยาวประมาณ 75 เซนติเมตร ปลายข้างหนึ่งทำด้วยโลหะหล่อเป็นลวดลายสำหรับขึงสายสวมติดไว้ ด้านตรงข้ามมีลูกบิด ทำด้วยไม้เนื้อแข็งสอดไว้ กล่องเสียงทำด้วยผลน้ำเต้ามีเชือกรัดสายพิณ ซึ่งทำด้วยโลหะให้คอดตรงบริเวณใกล้กล่องเสียง ใช้บรรเลงด้วยการดีดดัวยนิ้วมือ เวลาบรรเลงจะใช้กล่องเสียงประกบกับอวัยวะร่างกาย เช่นหน้า อก หรือท้อง มีเสียงเบามากสามารถทำหางเสียง ( Harmonic ) ได้ด้วย พิณน้ำเต้าเป็นเครื่องดีดที่เก่าแก่มากชิ้นหนึ่ง มีเล่นกันมาหลายร้อยปีแล้ว ไม่อาจระบุระยะเวลาได้ การเทียบเสียง ไม่มีกฏเกณฑ์ตายตัว แล้วแต่ผู้บรรเลงจะพอใจเพราะใช้บรรเลงโดยเอกเทศ</p>
                <h5>จาเปยหรือกระจับปี่</h5> <p class="lead">มีลักษณะคล้าย ซึง มีสายคู่ซึ่งสายแต่ละคู่ตั้งเสียงให้เท่ากัน คันพิณทำด้วยไม้เนื้อแข็งส่วนกล่องเสียงมักทำด้วยไม้ขนุน หรือไม้สักที่ส่วนปลายสุดของคัณพิณมี 4 รู เพื่อใส่ลูกบิดและร้อยสายที่คันพิณจะมีที่วางนิ้ว ซึ่งมีระดับเสียงต่าง ๆ กัน มีสาย 2-4สาย</p>
                <h5>อังกุ๊ยจ์</h5><p class="lead"> เป็นเครื่องดนตรีประเภทดีด ชาวไทยภาคกลางเรียกว่า จ้องหน่อง ชาวอีสานเรียก หุนหึน ทำด้วยไม้ไผ่เวลาเป่าจะสอดไว้ในปาก</p><br>
            </div> 
            <div class="text-center">
                <img style="height: 500px;" src="https://upload.wikimedia.org/wikipedia/commons/thumb/8/8e/พินเพียะ.jpg/220px-พินเพียะ.jpg" class="rounded" alt="...">
            </div>           
    </div>  
    <div class=" px-5 mb-3  text-center">
            <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
        <h4 class="display-8 fw-bold text-body-emphasis">กลุ่มวัฒนธรรมโคราช</h4><br>
            <div>
                <p class="lead">เดิมที่นั้นเพลงพื้นบ้านของโคราชมีมากมายหลายชนิด เช่น เพลงกล่อมลูก เพลงกลองยาว เพลงเซิ้งบั้งไฟ เพลงแห่นางแมว เพลงปี่แก้ว (ปี่ซอ)เพลงลากไม้ และเพลงเชิดต่าง ๆ ในยามสงกรานต์ ท่านขุนสุบงกชศึกษากร สันนิษฐานว่า เพลงโคราชเลียนแบบมาจากเพลงฉ่อยของภาคกลาง แต่ใช้คำโคราชบ้าง คำไทยภาคกลางบ้าง ประกอบเป็นเพลงและใช้สำเนียงโคราชจึงเรียกว่า เพลงโคราช เพลงโคราชดั้งเดิมเรียกว่า เพลงก้อม จากเพลงก้อมก็พัฒนาเป็นเพลงเอ่ย ( เพลงรำหรือเพลงโรงก็เรียก ) เพลงคู่สี่ เพลงคู่หก เพลงคู่แปด เพลงคู่สิบ และเพลงคู๋สิบสองตามลำดับ แต่เพลงโคราชที่นิยมขับร้องกันในปัจจุบัน ส่วนมากเป็นเพลงคู่แปด แต่ท่านขุนสุบงกชศึกษากรเขียนเอาไว้ว่า เพลงโคราชแบ่งเป็น 5 ปรเภท คือ เพลงขัดอัน เพลงก้อม เพลงหลัก เพลงจังหวะรำ เพลงสมัยปัจจุบัน</p>
                <p class="lead">โอกาสในการแสดง เพลงโคราชใช้แสดงในงานบุญต่าง ๆ แทบทุกชนิด เช่น งานตัดผมไฟ งานโกนจุก งานบวชนาค งานขึ้นบ้านใหม่ งานทอดกฐิน งานทอดผ้าป่า งานศพ และงานบุญแจกข้าว ยกเว้นงานแต่งงาน เพราะมีความเชื่อว่าแพ้คู่บ่าวสาว ไม่ตายจากันโดยเร็วก็อาจเลิกร้างจากกัน ในปัจจุบันงานที่แสดงเป็นประจำมิได้ขาดคืองานแก้บนที่อนุสาวรีย์ท่านท้าวสุรนารี หรือที่ชาวบ้านเรีกกันทั่วไปว่า งานแก้บนท่านย่าโม ปัจจุบันเพลงโคราชได้รับอิทธิพลเพลงลูกทุ่งและหมอลำเข้าไปด้วยแต่ยังแยกส่วนกันอยู่</p><br>
            </div> 
            <div class="text-center">
                <img style="height: 500px;" src="https://i.ytimg.com/vi/2-9ZXWZPRws/maxresdefault.jpg?sqp=-oaymwEmCIAKENAF8quKqQMa8AEB-AHUBoAC4AOKAgwIABABGEQgZSgyMA8=&rs=AOn4CLA6P5jPVENZ7XK7XBdpFkdY4GKOVg" class="rounded" alt="...">
            </div>      
    </div>  
    
         
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script>
</body>
</html>

