<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/css/bootstrap.min.css" rel="stylesheet">
    <style>
img{border: 15px;
    border-radius: 55px;
    box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.5), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
   
}

</style>
</head>

<body>
    <div class="container ">
    <?php require('nav.php'); ?>
    <div class="px-5 py-5 my-5 text-center">
     <!-- <img class="d-block mx-auto mb-4" src="/docs/5.3/assets/brand/bootstrap-logo.svg" alt="" width="72" height="57"> -->
    <h1>อาหารอีสานสุดฮิต</h1><br><br>
    <img src="https://bellepeauskincare.net/wp-content/uploads/2023/01/%E0%B9%80%E0%B8%A1%E0%B8%99%E0%B8%B9%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%AD%E0%B8%B5%E0%B8%AA%E0%B8%B2%E0%B8%99-1140x782-1-1024x702.jpg" alt=""><br><br>
     <p class="lead mb-4">ถ้าพูดถึงภาคตะวันออกเฉียงเหนือ นอกจากผู้คนที่รักความสนุกสนานรื่นเริงและสีสันต่าง ๆ แล้ว คนต้องนึกถึงอาหารรสจัดจ้านไม่เหมือนใคร ด้วยภูมิอากาศร้อนชื้น คนท้องถิ่นจึงมักถนอมอาหารด้วยการหมักดอง พร้อมผสานเครื่องเทศและสมุนไพรท้องถิ่น ถ้าอยากสัมผัสรสชาติอีสานแท้ ๆ คุณต้องไม่พลาด 10 จานต่อไปนี้<br><br><br>
    <h3>1. ส้มตำ</h3><br>
    <img src="https://momay09.files.wordpress.com/2015/01/1379671278-dsc0310jpg-o.jpg" alt=""><br><br>
    <p class="lead mb-4">เมนูที่ทุกคนทั่วโลกรู้จักจานนี้มาในหลากหลายรูปแบบ ลูกอีสานบางคนยืนยันว่าส้มตำจะขาดปลาร้าไม่ได้ แต่หัวใจของจานนี้อยู่ที่เส้นมะละกอดิบที่ต้องสดกรอบ ก่อนนำมาตำกับมะเขือเทศ พริก และกระเทียม ตำปลาร้าฉบับอีสานแท้ ๆ โดดเด่นด้วยกลิ่นแรงจากปลาร้า รสนัวจากมะกอก และความกรอบจากเม็ดกระถิน ถ้าใจยังไม่ถึงพออาจลองตำไทยที่คนภาคกลางนำมาปรับให้กินได้ง่ายขึ้นก่อนได้ รสชาติออกเปรี้ยวหวานจากน้ำตาลปี๊บและน้ำมะนาว ผสานรสเค็มจากน้ำปลาและกุ้งแห้ง ความกรอบก็ยังมีอยู่ แต่ใช้ถั่วลิสงแทนเม็ดกระถิน นอกจากตำปลาร้าและตำไทยแล้ว ยังมีตำซั่ว (ส้มตำผสมเส้นขนมจีน) ตำข้าวโพด ตำแตง ตำผลไม้ และอื่น ๆ ตามแต่ร้านจะสร้างสรรค์ ทุกแบบเพิ่มความอร่อยได้ด้วยการจกคู่ข้าวเหนียวหรือขนมจีน<br><br><br>
    <h3>2. ลาบ</h3><br>
    <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2023/02/13/3b718eb23b79438f9b3fdeb27a5d6dfb_What_Is_Larb_The_Unsung_Hero_Of_Thailands_Isan_Cuisine__%281%29.jpg" alt=""><br><br>
    <p class="lead mb-4">อาหารอีสานขึ้นชื่ออีกจาน ทำจากเนื้อสัตว์บดคลุกกับข้าวคั่ว หอมแดง ต้นหอม ใบสะระแหน่ เสริมรสด้วยพริก น้ำมะนาว และน้ำปลาหรือปลาร้า เนื้อที่ใช้โดยมากจะเป็นหมู วัว ไก่ หรือเป็ด แต่บางพื้นที่ก็ใช้เนื้อสัตว์ที่หาได้ในท้องถิ่นอีกด้วย นอกจากนี้ ยังมีเมนูลาบเลือดที่ผสมเลือดวัวหรือหมูสด เช่นเดียวกับอาหารอีสานอื่น ๆ นอกจากนั้นคนไทยยังชอบรับประทานลาบคู่กับข้าวเหนียวนึ่ง ในปัจจุบันบางร้านยังมีเมนูลาบทอดที่นำวัตถุดิบลาบมาปั้นเป็นก้อนกลมแล้วนำไปทอดกรอบ เกิดเป็นลาบทอดแสนอร่อยด้วย<br><br><br>
    <h3>3. ก้อย</h3><br>
    <img src="https://f.ptcdn.info/201/076/000/r6fjqs124f8Ni71zTBIX5-o.jpg" alt=""><br><br>
    <p class="lead mb-4">ถ้าเปรียบเมนูนี้กับวัฒนธรรมอาหารฝั่งตะวันตก เราคงเรียกเมนูนี้ว่า ทาร์ทาร์ (tartare) ในแบบฉบับอีสาน ก้อยคือเนื้อดิบสับหรือหั่นเป็นชิ้นเล็ก ๆ แล้วนำไปคลุกเคล้ากับเครื่องเทศและผัก เนื้อที่ใช้ทำมีทั้งวัว ควาย กวาง ปลา กุ้ง หรือแม้แต่ไข่มดแดง ส่วนผสมอื่น ๆ จะเหมือนกับลาบ และแน่นอนว่าต้องกินคู่กับข้าวเหนียวร้อน ๆ เพื่อให้ซึมซับประสบการณ์อาหารอีสานอย่างเต็มที่<br><br><br>
    <h3>4. อ่อม</h3><br>
    <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2019/08/02/32832deb13fa45c29ac34363b5d47e0f_1.jpg" alt=""><br><br>
    <p class="lead mb-4">แกงกะหรี่แดนอีสาน ทำจากน้ำพริกโขลกสด ๆ แคลอรี่น้อยเพราะไร้กะทิ ความอร่อยอยู่ที่ผักสดตามฤดูกาลที่นำมาทำ ใส่เนื้อได้หลากหลายทั้งไก่ กบ หมู ปลาดุก หรือหอยทาก พริกแกงผสานรสชาติจากทั้งกระเทียม หอมแดง ตะไคร้ และพริก แล้วเสริมกลิ่นอันเป็นเอกลักษณ์ด้วยผักชีลาวและใบแมงลัก บางสูตรจะระบุไว้ชัดเจนว่าเนื้อชนิดไหนใช้คู่กับผักอะไร<br><br><br>
    <h3>5. แกงหน่อไม้ใบย่านาง</h3><br>
   <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2019/08/02/097998034d874b60bf729b6b5d018bc4_1.jpg" alt=""><br><br>
    <p class="lead mb-4">แกงอีสานแสนอร่อยนี้ เหมาะสำหรับคนที่กำลังลดน้ำหนัก เพราะเป็นแกงที่ไม่ใส่กะทิ อันดับแรก นำหน่อไม้สดมาต้มเพื่อกำจัดรสขม ก่อนนำไปต้มรวมกับพริกแกงสีเขียวจากใบย่านาง แล้วเสริมความข้นด้วยข้าวเบือที่โขลกไว้ ใส่เครื่องแกงอื่น ๆ ที่เตรียมไว้ทั้งพริกขี้หนูและหอมแดง และปลาร้าเพื่อเพิ่มรส นอกจากนี้ยังสามารถใส่ผักตามฤดูกาลเพิ่มรสชาติได้อีกด้วย<br><br><br>
    <h3>6. ข้าวจี่</h3><br>
   <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2019/08/02/94ce922a4dec4d8bb78ce27d6b30b332_1.jpg" alt=""><br><br>
    <p class="lead mb-4">ข้าวจี่ตำรับอีสานคือข้าวเหนียวอัดเป็นแผ่นกลมหรือก้อนรี ชุบไข่ผสมเกลือแล้วนำไปย่าง เป็นภูมิปัญญาการถนอมข้าวเหนียวไม่ให้เสียเพราะอากาศแสนร้อน<br><br><br>
    <h3>7. ไส้กรอกอีสาน</h3><br>
    <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2019/08/02/fca6d03db59e460a986814ff6485c492_1.jpg" alt=""><br><br>
    <p class="lead mb-4">ไส้กรอกอีสานมาจากการนำเนื้อ มัน และหนังหมูมาบด จากนั้นใส่ข้าวสวยเพื่อให้เกิดกระบวนการหมัก ทิ้งไว้ระยะสั้น ๆ แค่ 2-3 วันพอให้มีรสเปรี้ยวเล็ก ๆ ระหว่างทำยังปรุงรสด้วยกระเทียม เกลือ และพริกไทย เหมาะกินเป็นของว่างแสนอร่อย คู่กับพริก ขิง และกะหล่ำปลี<br><br><br>
    <h3>8. ปลาส้ม</h3><br>
    <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2019/08/02/79abb0983a9a4242b2bcd64eded52b5f_1.jpg" alt=""><br><br>
    <p class="lead mb-4">“ส้ม” ภาษาอีสานแปลว่าเปรี้ยว ดังนั้น เตรียมลิ้นรับรสเปรี้ยวที่เกิดจากการหมักได้ ปลาที่นำมาทำส่วนมากเป็นปลาน้ำจืดอย่างปลาตะเพียน อาจจะใช้ทั้งตัวหรือเฉพาะเนื้อ นำมาหมักกับข้าวสุกปรุงรสแล้วทิ้งไว้ 2-3 วัน ได้ที่แล้วนำไปทอดหรือย่างตามใจชอบ<br><br><br>
    <h3>9. หมก</h3><br>
    <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2019/08/02/d6b0ffec17654109b8d77ec696c46957_1.jpg" alt=""><br><br>
    <p class="lead mb-4">“หมก” คือวิธีการรังสรรค์อาหารแบบหนึ่ง ใกล้เคียงกับห่อหมกของภาคกลาง เนื้อสัตว์หรือผักผสมกับเครื่องแกง ห่อใบตอง แล้วนำไปนึ่งหรือย่าง แต่หมกแบบอีสานจะไม่ใส่กะทิ แล้วเพิ่มความหอมด้วยสมุนไพรอย่างใบแมงลักแทน วัตถุดิบทำหมกมีหลากหลาย ตั้งแต่ปลา กบ ไข่มด ไข่ปลา หรือจะเป็นผักอย่างหน่อไม้ ปลีกล้วย หรือเห็ด<br><br><br>
    <h3>10. แจ่ว</h3><br>
    <img src="https://d3h1lg3ksw6i6b.cloudfront.net/media/image/2019/08/02/90574b7a11344a119fd3bacba591af39_1.jpg" alt=""><br><br>
    <p class="lead mb-4">แจ่วมีหลายสูตร แต่สูตรที่เราแนะนำวันนี้คือแจ่วมะเขือปลาร้า จับคู่กินกับผักนึ่ง ปลา หรือข้าวเหนียวเปล่า วัตถุดิบสำคัญคือปลาร้า พริกชี้ฟ้า พริกขี้หนู และพริกกะเหลี่ยงคั่ว กระเทียม หอมแดง มะเขือเทศย่าง และเพิ่มรสเปรี้ยวด้วยมะนาว<br><br><br>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script>
    </div>


</body>
</html>